{"resultcode":"200","reason":"Success","result":{"data":[{"title":"不要因为走得太远而忘记为什么出发","catalog":"哲学 教育 ","tags":"一本好书 哲学好书推荐 成长教育 社会新闻 纪实随笔 ","sub1":"《不要因为走得太远而忘记为什么出发》","sub2":"不要因为走得太远而忘记为什么出发！很有哲理的一句话；《不要因为走得太远而忘记为什么出发》，很有哲学意味的一本书。人生就是一段长长的旅行，我们出发了，启程了，然后走远了……等到走到很远很远的时候，回首遥望，已经看不见起点了，那当初出发时心中的理想、愿望、目标或者信念，我们还记得吗？很多人因为走得太远了而忘记当初为什么出发，渐渐地迷失了自我。然而，《不要因为走得太远而忘记为什么出发》却给了迷失的人当头一棒，敲醒了他们，也给即将迷失之人以警醒……\n《不要因为走得太远而忘记为什么出发》是北京大学新闻与传播学院常务副院长徐泓的著作。徐泓，北京大学教授、博士生导师。1998年之前，她是一名高级记者，是中国新闻社新闻部副主任，从事以对外报道为主的新闻工作有20多年，多次获得全国性新闻奖。1998年之后，她先后成为中国人民大学新闻学院和北京大学新闻与传播学院的教授，开始了她的教学生涯。徐泓曾出版过人物采访专著《大人物 小人物》，著有《影响未来：中国传媒30人》、《江山代有才人出》、《我所珍惜的——北大传媒30人》等著作。\n《不要因为走得太远而忘记为什么出发》一书汇集了著名电视人陈虻生前在央视评论部的审片经典言论、讲座精华、报道文章以及影像，展示了纪录片的思想精华。它是一本用影像去抵达的启示录，是一部新闻界精神领袖首部绝版的思想文集。而陈虻，是一个被崔永元、白岩松、柴静、敬一丹等一众央视人视为精神领袖的著名人物。他从民生出发，以影像抵达，纪录着由小人物们构成的历史。\n白岩松在《纪念，是为了再次出发》一文中写道：“陈虻，是纪念《东方时空》时绕不过去的一个名字……很多年后，他有些寂寞并不甘地走了，这个时候，曾经的老战友，带着日渐增长的腰围，跌打滚爬地来到陈虻的遗像前，泪落成冰。我猜想，陈虻用他的离去，给了我们一个机会：祭奠他也祭奠流逝的岁月。”……\n陈虻说：“生命需要保持一种激情，激情能让别人感到你是不可阻挡的时候，就会为你的成功让路！一个人内心不可屈服的气质是会感动人，并能够改变很多东西。” 陈虻还说：“努力不是成功的根本。想成功的人都很努力，但成功的人往往只有一小部分。倘若你努力，但你的观念是错误的，很可能离正确的方向越来越远。所以重要的是观念。而认识观念、改变观念完全是由思维方式决定的。”……\n《不要因为走得太远而忘记为什么出发》，这本从纪录片出发的哲学书，带给我们的是思想，是力量，警醒着我们别忘记出发时的信念，指引着我们前进的方向！\n本书","img":"http:\/\/apis.juhe.cn\/goodbook\/img\/11913d9f597d9992c16905748559936b.jpg","reading":"45693人阅读","online":"京东商城:http:\/\/item.jd.com\/11170733.html 亚马逊:http:\/\/www.amazon.cn\/%E4%B8%8D%E8%A6%81%E5%9B%A0%E4%B8%BA%E8%B5%B0%E5%BE%97%E5%A4%AA%E8%BF%9C%E8%80%8C%E5%BF%98%E8%AE%B0%E4%B8%BA%E4%BB%80%E4%B9%88%E5%87%BA%E5%8F%91-%E9%99%88%E8%99%BB-%E6%88%91%E4%BB%AC%E5%90%AC%E4%BD%A0%E8%AE%B2-%E5%BE%90%E6%B3%93\/dp\/B00B1ZUMR4\/ref=sr_1_1","bytime":"2014年1月12日"},{"title":"妈妈课","catalog":"教育 ","tags":"亲子 妈妈必备读本 家教经典 心智修养 教育好书推荐 ","sub1":"《妈妈课》——好妈妈是怎样炼成的","sub2":"《妈妈课》是当今韩国最受尊敬的人生导师智光所著的一部畅销著作。自出版以来，《妈妈课》横扫韩国五大畅销书排行榜No.1，销售热度指数远超《因为痛所以叫青春》、《乔布斯传》等热门书籍，成为风靡亚洲的家教经典。它是一本让天下妈妈感叹“相见恨晚”的幸福指南，更是一部能够帮助妈妈们更自信、更优雅地养育、教育孩子的实用教材，深受天下母亲们的欢迎和喜爱。\n《妈妈课》的作者是韩国作家智光，他是一名向充满矛盾与纷争之地散播安宁的和平运动家，也一名支援第三世界的活动家，更是一位推动人类文明进步、对世界充满责任意识的思想家。智光大师认为，个人的生活和修行是不可分割的。所以，他一直致力于弃婴、疾病、扫盲、人权、和平、统一、生态环境保护等社会公益活动，并因此获得许多荣誉。\n如何培养和教育孩子，是天下每一位妈妈都十分关注的话题。智光大师的《妈妈课》一书的观点是：“珍惜我们眼前拥有的幸福，让孩子在信任中成长。”《妈妈课》与《好妈妈胜过好老师》虽跨越了国别，但却不谋而合的拥有了同样的家教智慧，抚慰了天下父母们当下的心灵困惑。\n面对天下妈妈们教育孩子所遇到的种种现实困惑，智光大师直指人心，洞彻世事，将精妙的智慧，完美地融入到日常的家庭教育中，提出令人耳目一新的家教理念和原则，给出许多简单而又切实可行的操作技巧。《妈妈课》一书不但告诉父母们应如何正确有效地和孩子沟通，而且还提出了三种爱的语言：无私的爱，守护的爱，冷静的爱，让妈妈们智慧地对待孩子不同年龄阶段的微妙需求……\n著名作家毕淑敏说：“智光大师提醒妈妈们仅有爱的本能是远远不够的，还必须要有完整的关于爱的智慧。要将无私之爱化作更为理智和精彩的守护之爱与冷静之爱。慈悲的智光大师并不总是和颜悦色，时有严厉犀利之词，鞭挞了种种“母爱”光环之下的荒谬误区。建议天下所有愿意为孩子成长呕心沥血的人们，展读此书，在陪伴孩子成长的过程中，从懵懂的家长升华为真正的父母。”\n“用平和的心态看待孩子的成长。” “妈妈幸福了，孩子才会幸福！”……智光大师在书中随处可见的真知灼见，汇聚成滋润心田的甘泉，让天下父母们不但可以获得许多宝贵的经验，培养出自觉、自强、独立、乐观的孩子，更能同时收获幸福和成功！想要成为内心平和、充满智慧的妈妈吗？那么，从《妈妈课》开始吧！\n《妈妈课》","img":"http:\/\/apis.juhe.cn\/goodbook\/img\/cc3fc106c079717d36972f1dee0d64d0.jpg","reading":"2170人阅读","online":"京东商城:http:\/\/item.jd.com\/11286077.html 当当网:http:\/\/product.dangdang.com\/product.aspx?product_id=23285042 亚马逊:http:\/\/www.amazon.cn\/%E5%A6%88%E5%A6%88%E8%AF%BE-%E9%9F%A9-%E6%99%BA%E5%85%89-%E8%91%97-%E5%AD%99%E8%B5%9F-%E8%AF%91\/dp\/B00E97CR8S\/ref=sr_1_3","bytime":"2013年8月12日"},{"title":"第56号教室的奇迹","catalog":"心理学 教育 ","tags":"人生思考 儿童教育 教育好书推荐 畅销书排行榜 ","sub1":"《第56号教室的奇迹》：让孩子变成爱学习的天使","sub2":"《第56号教室的奇迹》是“全美最佳教师” 雷夫·艾斯奎斯著作的一部畅销世界的教育类读本，讲述了第56号教室的奇迹故事，轰动全球，深受读者的喜爱。雷夫·艾斯奎斯（Rafe Esquith）是美国洛杉矶市霍巴特小学的五年级教师，从教20多年，培养了许许多多优秀的学生，创造了轰动全球的教育奇迹，获得了众多国内外大奖。纵然他已名声在外，但他却依然坚守在那间不断创造奇迹的“第56号教室”里，辛勤地浇灌着那些弱小的“树苗们”……\n雷夫·艾斯奎斯是美国的传奇教师，他倾其所有精力、美德与创造力，悉心教育着第56号教室的学子们，从而创造了一个又一个奇迹。第56号教室的孩子们大多数来自贫困的移民家庭，这些似乎注定普通平凡的学生们却在这个充满爱心与智慧的老师的培养下，纷纷获得了非凡的成绩。不仅全国测试成绩高居全美TOP5%，而且他们长大后都纷纷考入哈佛、普林斯顿、斯坦福等顶尖大学，并取得不凡的成就。这个传奇老师究竟是怎样培养出这么多优秀的学生的呢？翻开《第56号教室的奇迹》，答案就在里面。\n《第56号教室的奇迹》是一本很奇特、很有智慧的书。它最适合的读者，是学生，是家长，是老师，是在企业中负责培训的那些人们。《第56号教室的奇迹》一书的内容其实涵盖了很多认知心理学与教育心理学原理，也包括了不少哲学、人文、情商研究的成果。\n雷夫·艾斯奎斯老师用简单而有效的教育方法，将理论和实践完美结合。这位心灵导师，教给学生的是一生受用的技巧，和人格、信念的培养。他提倡“没有害怕的教育”和彼此信任，反复强调“道德培养的六阶段”理论，第56号教室的奇迹就是这样产生的。\n《第56号教室的奇迹》是美国总统、英国女王等世界名人同时感动推荐的“全美最佳教师”——雷夫·艾斯奎斯著作的教育笔记，是《好妈妈胜过好老师》作者尹建莉作序倾情向家长和教师推荐的最佳读本；是“值得每一位关心孩子成长的父母和每一位教育同行用心阅读”的教育畅销书籍。阅读《第56号教室的奇迹》，让我们感受着奇迹的同时，学习雷夫老师的高尚品行和奇特的教育方法，不奢求我们能创造出奇迹，只希望大家都能从《第56号教室的奇迹》中领悟点什么……\n《第56号教室的奇迹》","img":"http:\/\/apis.juhe.cn\/goodbook\/img\/41949ead4434c02baa575e7332790f04.jpg","reading":"6887人阅读","online":"京东商城:http:\/\/book.360buy.com\/10098392.html 当当网:http:\/\/product.dangdang.com\/main\/product.aspx?product_id=20644268 亚马逊:http:\/\/www.amazon.cn\/dp\/B002JPJUKA 苏宁易购:http:\/\/www.suning.com\/emall\/prd_10052_22001_-7_1067159_.html","bytime":"2013年3月11日"},{"title":"风雨哈佛路","catalog":"人物传记 成功励志 教育 ","tags":"人生 励志小说 好书推荐 莉丝·默里 ","sub1":"最贫穷最勇敢的哈佛女孩的感人故事：《风雨哈佛路》","sub2":"《风雨哈佛路》是美国著名的励志演说家莉丝·默里畅销全球的自传体小说。作品讲述了一个成长在毒品、艾滋、饥饿缠绕的家庭环境中的贫穷女孩莉丝勇敢地克服重重困难，最终以优异的成绩进入哈佛大学的励志故事，震撼了世界无数人的灵魂，激励了无数读者的奋斗之心。莉丝·默里把自己的亲身经历写进作品里，创作了这部感人至深的伟大回忆录，引发了全世界读者的强烈共鸣。\n《风雨哈佛路》是一部献给所有身处困境中的人们的励志之书。作品中的主人公莉丝是一个出生在纽约贫民窟里的女孩。她的家庭非常贫困而且糟糕。她的父母都吸毒，后来也患上了艾滋病。尽管如此，莉丝仍深深地爱着她的父母。因为肮脏的衣着和满头的虱子，莉丝饱受同学们的嘲弄和嫌弃，所以她不喜欢去学校，最后因为逃学而被送进了女童院。\n在莉丝十五岁那年，她苦苦维持的家庭终于支离破碎了，她成了无家可归的街头流浪儿。莉丝捡垃圾、偷东西、整夜停留在地铁里……不久后，她深爱的母亲因艾滋病而去世，被装在一个简陋的木箱里就这样埋了，莉丝悲伤的同时心灵也深受触动。她想起母亲的名言：“总有一天，生活会变好的”，莉丝下定决心不再继续这种糟糕的生活，她要走进那个光鲜明亮的世界，不管付出多大的艰辛。于是，无处安身的莉丝常常在地铁站、走廊里学习和睡觉，她拼命地努力着，终于用两年的时间完成了四年的高中课程，并获得了“《纽约时报》一等奖学金”，以优异的成绩考入哈佛大学。\n《风雨哈佛路》是一部震撼人心、感人肺腑的回忆录。作者莉丝·默里是一名闻名世界的国际演说家，她于1980年出生在纽约市布朗克斯区，从小成长在毒品、艾滋、饥饿的糟糕环境中，最饥饿的时候，她和姐姐把一管牙膏分成两截来当做晚餐。即便如此，莉丝仍没有绝望，她竭尽全力地同悲惨的命运作抗争，以惊人的勇气和力量爬出了深渊，成功地沐浴到了渴望已久的温暖阳光。她成为了感动全美的“奇迹女孩”，也成为了“美国当代杰出年轻女性”，更成为了全世界处于困境中的人们的好榜样。\n《风雨哈佛路》是一部经典的励志书，一部伟大的文学作品。2003年，莉丝的故事被搬上了电影屏幕，同样获得了不同凡响的成功。读《风雨哈佛路》，看《风雨哈佛路》，在被震惊、感动的同时，我不禁自相惭愧。扪心自问，我们的生活不会比莉丝更糟糕，我们也从来没有像莉丝一样无路可退过，但为何我们不能实现自己的理想？其实，面对挫折与困境，我们缺乏的是莉丝哪改变命运的勇气和力量……","img":"http:\/\/apis.juhe.cn\/goodbook\/img\/12457a80aecddcf1b9df0f38d4a20c6e.jpg","reading":"3472人阅读","online":"京东:http:\/\/book.360buy.com\/10385250.html 当当:http:\/\/product.dangdang.com\/main\/product.aspx?product_id=21021269 亚马逊:http:\/\/www.amazon.cn\/mn\/detailApp\/ref=asc_df_B004HO4TBG534796\/?asin=B004HO4TBG 苏宁易购:http:\/\/www.suning.com\/emall\/prd_10052_22001_-7_583944_.html","bytime":"2013年2月9日"},{"title":"心理学与生活","catalog":"心理学 教育 ","tags":"好书推荐 心理学好书推荐 ","sub1":"心理学经典教材：《心理学与生活》","sub2":"《心理学与生活》是美国著名心理教授理查德·格里格和著名心理学家菲利普·津巴多合著的一部经典的心理学教材。心理学是现代生活中涉及最广的主题，被广泛地应用于人们的学习、工作和生活中。心理学与生活息息相关，如果想要工作更顺利、人际关系更成功、生活更美满，那么懂点心理学知识是非常必要的。《心理学与生活》是世界多所大学心理学系指定的优秀教科书，并被誉为“普通心理学”第一品牌图书。\n《心理学与生活》的第一作者理查德·格里格是美国纽约州立大学的心理学教授、美国心理学会实验心理学分会的会员，在认知心理学研究领域颇有专长。第二作者菲利普·津巴多则是美国著名的心理学家、美国斯坦福大学的心理学教授，曾任美国心理学会主席，在心理学领域贡献巨大，被称为“心理学的形象和声音”。\n《心理学与生活》是一本优秀的心理学教科书，也是美国斯坦福大学及其他大学多年来使用的教材。作品写作流畅、通俗易懂，并深入生活，把心理学理论与知识和人们的日常生活相结合，使一般大众也可以通过其来了解心理学，了解自己。\n“心理学是一门与人类幸福密切相关的科学”。《心理学与生活》是一部包含着丰富的教育思想和独特教学方法的成熟教材。它贴近生活，具有深入实践的独特风格，是帮助大家了解心理学、更好地理解人性和提高自身全面素养的最佳读物。\n《心理学与生活》的中文版是由北京大学心理学系18位教授通力合作、精心翻译而成的作品，凝聚了北大心理学教授们的集体智慧。在学习工作之余，抽点时间读读《心理学与生活》，相信它会给我们带来足够丰富的收获。","img":"http:\/\/apis.juhe.cn\/goodbook\/img\/936eeab1aebe47de1d3252effbfb0786.jpg","reading":"2721人阅读","online":"京东 :http:\/\/book.360buy.com\/10062206.html 亚马逊 :http:\/\/www.amazon.cn\/%E5%BF%83%E7%90%86%E5%AD%A6%E4%B8%8E%E7%94%9F%E6%B4%BB-%E7%90%86%E6%9F%A5%E5%BE%B7%E2%80%A2%E6%A0%BC%E9%87%8C%E6%A0%BC\/dp\/B00116TQC0\/ref=sr_1_1?s=books&amp;ie=UTF8&amp;qid=1360125489&amp;sr=1-1 当当网:http:\/\/product.dangdang.com\/main\/product.aspx?product_id=8760675","bytime":"2013年2月6日"},{"title":"卡尔·威特的教育","catalog":"儿童文学 心理学 教育 ","tags":"儿童教育 家庭教育 ","sub1":"畅销全球的教育经典：《卡尔·威特的教育》","sub2":"《卡尔·威特的教育》是19世纪德国的著名天才卡尔·威特的父亲老卡尔·威特著作的一部教育史上的奇书。书中详细记述了小卡尔从有些痴呆的婴儿到14岁获得哲学博士学位之间的成长过程，记载了老卡尔的教子心得和独辟蹊径的教育方法。本作品写于1818年，至今已跨越了三个世纪，大概是世界上论述早期教育的最早文献，是一部畅销全球的教育经典。\n卡尔·威特（Karl Witte）于1800年7月出生在德国哈勒洛赫小村。婴儿时期，他是一个低智儿，但在他父亲的教育下，卡尔·威特八九岁时就熟练掌握了德语、法语、意大利语、拉丁语、英语和希腊语等六国语言，除此之外，他还特别擅长数学，并通晓动物学、植物学、物理学和化学。9岁时，卡尔·威特就考入莱比锡大学，10岁时又进入哥廷根大学。13岁，卡尔发表了著作《三角术》；14岁，卡尔获得了哲学博士学位；16岁，卡尔又获得了法学博士学位，并成为了柏林大学最年轻的法学教授。卡尔·威特一生都在著名大学中教学，获得了世人滔滔不绝的称赞。\n在人们眼里，卡尔·威特是一个真正的天才。其实不然，卡尔·威特之所以拥有这份人人称羡的惊人成就，不是因为他的天赋高人一等，而是因为他的父亲老卡尔·威特的独特教育。老卡尔·威特用事实告诉大家，其实每个孩子都具备成为天才的潜力。只要教育得当，你的孩子也可以成为一个快乐健康的小天才……\n《卡尔·威特的教育》是一部神奇且伟大的教育之书。它培养了像塞德兹、威纳·巴尔及维尼夫雷特等无数世界级的通过早期教育成长的天才典范。一直以来，它都倍受各界教育专家的充分赞誉，是一部畅销全球、享誉世界的教育经典，并深受天下广大父母亲的欢迎。\n父母是孩子的第一任老师，“子不教，父之过”，孩子有多大的能耐跟家长有多大的本事是息息相关的。《卡尔·威特的教育》一书告诉我们，老卡尔的能力、精力投入和独辟蹊径的教育方法是小卡尔成长的关键所在。《卡尔·威特的教育》，它理应为大家所知！","img":"http:\/\/apis.juhe.cn\/goodbook\/img\/76dfcc84bfde6703bd255721bd6b9911.jpg","reading":"2164人阅读","online":"京东:http:\/\/book.360buy.com\/10113384.html 当当:http:\/\/product.dangdang.com\/product.aspx?product_id=1900076220 亚马逊:http:\/\/www.amazon.cn\/mn\/detailApp\/ref=asc_df_B0030EH0T2541514\/?asin=B0030EH0T2","bytime":"2013年2月17日"},{"title":"因为痛，所以叫青春","catalog":"心灵鸡汤 心理学 教育 ","tags":"好书伴我成长 教育好书推荐 畅销书排行榜 青春文学推荐 ","sub1":"《因为痛，所以叫青春》——写给独自站在人生路口的你","sub2":"因为忐忑不安，所以青春；因为彷徨迷茫，所以青春；因为孤独无助，所以青春；因为痛，所以叫青春……《因为痛，所以叫青春》是韩国知名教授金兰都创作的青春文学作品。它是一本写给独自站在人生路口的无数年轻人的心灵指南，一部改变亚洲千万年轻人的疗愈经典，一位导师父亲写给迷茫孩子的疼痛共鸣。在漫漫人生的十字路口中，我们经常面对何去何从的超难选择题，而且一直在迷路。在这样一个讲究拼爹拼娘的时代，无爹娘可拼的我们要怎样才能拼出美好的未来？\n《因为痛，所以叫青春》是韩国最受年轻人欢迎的人生导师金兰都写给广大年轻读者们的人生指南。作品如实地展现了当下年轻人的困苦和不安，并告诉年轻朋友们要如何做才能从这种困苦不安中寻找到为未来打拼的正能量。\n作者金兰都是韩国首尔大学的教授、博士生导师，同时也是韩国总统办公室、三星集团、爱茉莉太平洋集团等企业的专业顾问。他说：“青春之所以艰难，是因为孤单。” 金兰都说他也考过研究生，考过公务员。梦想、挫折、迷茫、爱情、择业，他也经历过这一切。而且在毕业那年，他就主持了三位至亲的葬礼，他是从毕业的迷茫和失去亲人的痛苦中走过来的，所以他懂年轻人的痛，也知道如何化痛为力量，走出自己的未来。\n《因为痛，所以叫青春》一书是全亚洲年轻人共同的青春呐喊，出版后即畅销亚洲，荣登各大畅销书排行榜榜首，深受广大读者的喜爱。它像朋友一样静静倾听我们的苦恼，通过睿智的寥寥数语引导我们寻找自己的人生答案。它是作家界、新闻界、娱乐界诸多名人给予高度好评并倾力推荐的一本心理励志书，是清华、北大等名校教师希望我们能更早读到的一本青春文学作品。\n著名作家毕淑敏说：“人到中年的金兰都先生和二十多岁的人息息相通，比年轻人更了解青春，深晓其中的苦恼和选择之痛……如果你正年轻，请务必好好读读这本书。举重若轻的智慧会引导你顺利平安穿越豆蔻青涩，并卓有成效地开启今后的幸福之门。如果你已走过青年时期，也请读读这本书。因为从本质上讲，只要生命存在一天，你就依然年轻。”\n《因为痛，所以叫青春》，因为青春，所以痛……就让我们在金兰都教授的这本书中释放自己巨大的压力和痛苦，然后在这本书的指引下慢慢找到自己人生的方向。\n《因为痛，所以叫青春》","img":"http:\/\/apis.juhe.cn\/goodbook\/img\/17d2ad0fe8e89c5bc2ce5242ac0dd49f.jpg","reading":"5652人阅读","online":"京东商城:http:\/\/book.360buy.com\/10944242.html 当当网:http:\/\/product.dangdang.com\/main\/product.aspx?product_id=22593815 亚马逊:http:\/\/www.amazon.cn\/%E5%9B%A0%E4%B8%BA%E7%97%9B-%E6%89%80%E4%BB%A5%E5%8F%AB%E9%9D%92%E6%98%A5-%E5%86%99%E7%BB%99%E7%8B%AC%E8%87%AA%E7%AB%99%E5%9C%A8%E4%BA%BA%E7%94%9F%E8%B7%AF%E5%8F%A3%E7%9A%84%E4%BD%A0-%E9%87%91%E5%85%B0%E9%83%BD\/dp\/B007ICDQNG 苏宁易购:http:\/\/www.suning.com\/emall\/prd_10052_22001_-7_1507505_.html","bytime":"2013年1月23日"},{"title":"小狗钱钱","catalog":"教育 理财 ","tags":"好书推荐 理财书籍推荐 理财入门 理财教育 ","sub1":"深入浅出的理财童话：《小狗钱钱》","sub2":"初看到《小狗钱钱》这个书名，我猜想它应该是一本讲述主人与小狗之间存在深厚的情感羁绊的感人故事书。通过一番了解之后，发现结果出乎我的意料，而且令我惊喜。《小狗钱钱》竟然是一本理财书籍，而且是一本以童话故事的形式传授理财知识的书籍，体裁新颖，很有吸引力。\n《小狗钱钱》讲述了一位12岁的女孩吉娅救助了一只受伤的小狗，并把它带回家收养，取名叫钱钱。谁也没有想到，小狗钱钱竟然会理财，而且是一名理财高手。女孩吉娅在钱钱的帮助下开始学习理财，她懂得了如何分配收入，知道如何建立储蓄账户，并学会了三条成功法则。小狗钱钱彻底改变了吉娅一家人的财富命运，吉娅慢慢取得成功，帮助父母还清了银行的贷款利息，并在17岁的时候实现了自己的梦想——出国留学。\n《小狗钱钱》是“欧洲第一理财大师”博多·舍费尔的首部理财童话。博多·舍费尔，德国著名的投资家、企业家、演说家以及畅销书作家，于1960年出生在德国科隆。博多从小看够了贫穷给人们带来的伤害，所以他非常讨厌贫穷，立志要在30岁时成为百万富翁。16岁的博多孤身一人跑到美国闯荡社会，在26岁时遇到非常严重的个人财务危机。但是他凭借正确的投资理念和坚强的意志，终于在30岁时摆脱了全部债务，获得成功，实现了小时候的愿望。博多获得成功之后，决心向人们传播他的理财知识，于是他成为了欧洲第一理财大师，并拥有“欧洲巴菲特”和“欧洲第一金钱教练”的美誉。\n博多·舍费尔在《小狗钱钱》一书中以生动的童话故事，教会人们正确地认识和支配金钱。《小狗钱钱》将“富爸爸”的智慧和“奶酪”的童真相结合，将成人的理性学习和孩子的趣味启蒙集于一身，教育人们应像富人那样思考，应该控制金钱而不是被金钱所控，学习如何进行理财投资，积累资产，实现财务自由。\n《小狗钱钱》出版后即引起轰动，畅销全球，销量逾千万册之多。它是欧美最畅销的财富启蒙读物，荣登德、英、法、日、韩各大畅销书排行榜第一名；它在全球引发了一场“金钱童话”的热潮，成为欧洲最畅销的理财图书。它是带领人们走出经济误区的明灯，它是那些迫切需要改善经济状况的人们的良师益友。它能够帮助父母辅导孩子从小走上财务之路，它是一本写给儿童和成年人的关于金钱的书籍。理财理财，金钱滚滚来！让我们在《小狗钱钱》的带领下，走上投资理财的致富之路吧。\n《小狗钱钱》","img":"http:\/\/apis.juhe.cn\/goodbook\/img\/228cca4bc4660a07fc8ba1ecdca8d845.jpg","reading":"1393人阅读","online":"京东商城:http:\/\/book.360buy.com\/10029086.html 当当网:http:\/\/product.dangdang.com\/product.aspx?product_id=20478919 苏宁易购:http:\/\/www.suning.com\/emall\/prd_10052_22001_-7_505016_.html 亚马逊:http:\/\/www.amazon.cn\/dp\/B001UVT86K\/","bytime":"2012年12月8日"},{"title":"亲爱的安德烈","catalog":"教育 散文 ","tags":"傅雷家书 怎样消除父母与孩子的隔阂 推荐好书 教育好书推荐 ","sub1":"新时代的“傅雷家书”：《亲爱的安德烈》","sub2":"《亲爱的安德烈》是台湾著名女作家龙应台的代表作之一。此著作是由龙应台与儿子安德烈的36封电子家书集结而成的精彩散文集，被称为新时代的“傅雷家书”。俗话说“三年一代沟”，那么父母与子女之间就有好多个代沟了。如何才能消除父母与孩子之间的隔阂，是天下很多父母们十分困扰的一个问题，龙应台也不例外。那她是怎么消除母子间的隔阂，与孩子平等沟通的呢？《亲爱的安德烈》一书会告诉大家她的成功方法，让天下的父母们深受启发。\n《亲爱的安德烈》作者龙应台，是台湾著名文化人及公共知识分子、台湾著名作家。龙应台于1952年出生在台湾高雄，祖籍湖南衡东，1974年毕业于台南成功大学外文系，1982年获得堪萨斯州立大学英文系博士学位，后在纽约市立大学、梅西大学、台湾众所高校外文系任副教授。1984年开始出版文学作品，凭借《龙应台评小说》、《野火集》等书震惊台湾文坛，在两岸三地都有很大的反响，被余光中称为“龙卷风”。龙应台多年来频繁往返于欧洲和台湾，现任台湾文化部部长。\n安德烈是龙应台的长子，1985年出生于台湾，八个月大的时候即移民瑞士和德国。安德烈14岁时，龙应台离开儿子回台湾任职。四年后她卸职回到儿子身边时，安德烈已经是18岁的小伙子，对待母亲的态度有些“冷”。龙应台发现自己和儿子之间有了一座无形的墙。她觉得儿子“爱”她，但并不“喜欢”她。他们是两代人，年龄相差三十岁；他们也是两国人，中间横着东西文化差异。龙应台说失去小男孩安安没关系，但是她一定要认识大学生安德烈。于是，龙应台和安德烈花了三年的时间，用书信的方式彼此沟通交流，互相了解，摧毁了两代人之间那扇无形的墙。\n在《亲爱的安德烈》一书中，龙应台和儿子安德烈分享自己的童年故事和青春成长史，安德烈也让母亲龙应台了解到自己喜欢的摇滚乐和电影。他们的书信以生动的文笔，涉及了道德伦理、文化差异、普世价值、国际政治等内容，他们超越了母子关系，以平等的地位互相交流，相互了解，彼此进入对方的心灵。龙应台“认识了人生里第一个十八岁的人”，安德烈“也第一次认识了自己的母亲”。\n龙应台说：“我知道他爱我，但是，爱，不等于喜欢，爱，不等于认识。爱，其实是很多不喜欢、不认识、不沟通的借口。因为有爱，所以正常的沟通彷佛可以不必了。不，我不要掉进这个陷阱。我失去了小男孩安安没有关系，但是我可以认识成熟的安德烈。” 其实现代很多家长都以爱为借口为自己的孩子铺设人生道路，但是他们却完全不懂孩子的真正想法，也不懂得如何跟孩子沟通，致使两代人的隔阂越来越大，把孩子推离的越来越远。《亲爱的安德烈》一书向天下父母展示了新奇成功的教育方式，令人耳目一新，感动了无数被“亲子”之间隔阂与冲突深深困扰着的读者们，让天下父母深受启发。\n亲爱的爸爸妈妈们，想要真正了解自己的孩子吗？想要做一个真正懂孩子爱孩子的人吗？那么，请看看龙应台的《亲爱的安德烈》一书吧。而作为儿子、女儿的我们，也应该去了解我们的父母，所以《亲爱的安德烈》一书，我们必不能错过。\n《亲爱的安德烈》","img":"http:\/\/apis.juhe.cn\/goodbook\/img\/3b9f4d85c718a1968f43b79ee37be4ea.jpg","reading":"1071人阅读","online":"京东商城:http:\/\/book.360buy.com\/10008859.html 当当网:http:\/\/product.dangdang.com\/product.aspx?product_id=20436054 亚马逊:http:\/\/www.amazon.cn\/dp\/B001O2SQYU\/ 苏宁易购:http:\/\/www.suning.com\/emall\/prd_10052_22001_-7_667709_.html","bytime":"2012年12月28日"},{"title":"少有人走的路","catalog":"心理学 教育 ","tags":"值得看的好书 好书推荐排行榜 心理学书籍推荐 畅销书排行榜 ","sub1":"《少有人走的路》——让你心智成熟的一大奇作","sub2":"少有人走的路是一条怎样的人生道路呢？走进《少有人走的路》一书，才发现这确实是一条少有人走的路，它是一条人生路，也是一条心灵路，更是一条让你的心智变成熟的便捷道路。《少有人走的路》是这个时代最杰出的心理医生M·斯科特·派克的伟大奇作。本著作以派克医生多年的从业经验为基础，熟练运用传统心理分析方法解决人生的冲突和难题，给我们的心灵和精神都带来了巨大的冲击。它是一本震惊世界的名著，创下了出版史上的一大奇迹。\n《少有人走的路》是一部伟大的心理学杰作。作者M·斯科特·派克（Scott Peck ），是美国当代著名的作家、医学博士和心理治疗大师。派克于1936年出生在美国纽约市，1958年毕业于哈佛大学（学士学位），1963年毕业于美国凯斯西储大学医学院（博士学位）。大学毕业后他勇敢放弃了父母安排的辉煌前程，毅然选择了自己的人生道路，成为一名杰出的心理医生。他曾在军中服役，担任美军日本冲绳基地的心理医生，治愈了成千上万个病人。他是一位集智慧、真诚、勇气于一身的杰出人才。由于他的杰出贡献，派克于1994年获得坦普尔国际和平奖，于1996年获得美国乔治顿大学颁发的知识、信仰和自由奖章。2005年9月25日，当代最杰出的心理医生M·斯科特·派克因癌症在家中去世，令世人无限悲痛和惋惜。\n《少有人走的路》一书跨越了时代的限制，帮助世人探索爱的本质，寻找爱的真谛。它处处透露出沟通与理解的意味，帮助世人学会爱，学会独立，学会如何为人处世，学会找到真正的自我。“人可以拒绝任何东西，但绝对不可以拒绝成熟。拒绝成熟，实际上就是在规避问题、逃避痛苦。” “人生是一个面对问题并解决问题的过程。问题能启发我们的智慧，激发我们的勇气。” 《少有人走的路》以通俗易懂的叙述风格娓娓道来，行文中蕴藏丰富的人生哲理，冲击着我们的心灵，让我们正确的认识自己，勇敢地面对困难，走向心智成熟的道路。\n《少有人走的路》尽管比其他大道更难以寻觅，却比它们更近终点，而且是近了十分之七的路程。终点站，便是领悟。这本关于自律、关于爱、关于成长与宗教、关于神奇力量的《少有人走的路》出版后没有经过任何的宣传，却经过人们有口皆碑的的传达而迅速畅销，连续20年雄踞《纽约时报》畅销书排行榜榜首。它创造了空前的销售记录，至今长盛不衰。\n人生苦难重重，心智成熟的旅程也相当漫长。著名心理医生M·斯科特·派克的《少有人走的路》，却可以让你走上一条更快捷的心智成熟的道路。想要走好自己的心灵路和人生路吗？那么，请走《少有人走的路》。\n《少有人走的路》","img":"http:\/\/apis.juhe.cn\/goodbook\/img\/8b83b26a04f6e543ac9dcaba8f0976be.jpg","reading":"7808人阅读","online":"京东商城:http:\/\/book.360buy.com\/10108383.html 当当网:http:\/\/product.dangdang.com\/product.aspx?product_id=9254956 亚马逊:http:\/\/www.amazon.cn\/%E5%B0%91%E6%9C%89%E4%BA%BA%E8%B5%B0%E7%9A%84%E8%B7%AF-%E5%BF%83%E6%99%BA%E6%88%90%E7%86%9F%E7%9A%84%E6%97%85%E7%A8%8B-M%E2%80%A2%E6%96%AF%E7%A7%91%E7%89%B9%E2%80%A2%E6%B4%BE%E5%85%8B\/dp\/B0011C03FI 苏宁易购:http:\/\/www.suning.com\/emall\/prd_10052_22001_-7_1011696_.html","bytime":"2012年12月24日"}],"totalNum":"18","pn":0,"rn":"10"},"error_code":0}