{"resultcode":"200","reason":"Success","result":{"data":[{"title":"人生就是不停的战斗","catalog":"小说 成功励志 散文 ","tags":"台湾文学 成长小说 散文随笔 青春励志 青春文学 ","sub1":"九把刀励志作：《人生就是不停的战斗》","sub2":"《人生就是不停的战斗》是台湾著名作家九把刀创作的第一部战斗文学励志作。全书由九把刀的博客文章集结而成，记述了发生在作者生活中大大小小的事情，大到人生哲学、情感专栏、演讲历程，小到和女朋友的一次吵架。作品内容虽然不是十分深刻，但却很好看，很耐人寻味，且回味无穷，比所有的励志书都还要打动人心。\n《人生就是不停的战斗》作者九把刀是台湾著名的网络作家，是众多读者眼中的“网络文学经典制造机”。他的真名叫柯景腾，如果看过《那些年，我们一起追的女孩》就会很熟悉这个名字，其中的男主角也叫柯景腾。这个不奇怪，因为《那些年，我们一起追的女孩》就是九把刀著作的一部自传体小说。九把刀于1978年出生在台湾彰化，毕业于台湾国立交通大学。他从1999年开始文学创作，至今已完成45本书，其作品陆续被改编为电视剧、电影和线上游戏等。他的作品跨越了多种类别，有言情的、有恐怖的、还有超能力的，是当今华人文坛创作幅度最大的作家，其代表作有《那些年，我们一起追的女孩》、《功夫》、《杀手》、《少林寺第八铜人》等。\n九把刀是一个最幸运的人，也是一个最努力的人。他说：“我想随时随地都发生好事，我等不及别人施舍我，只好自己想办法去要。” 在《人生就是不停的战斗》这本书中，我们会看到一个全方位的正能量超强的热血励志偶像，同时我们可以深度了解这位华人文坛创作幅度最大的作家是如何炼成的。\n《人生就是不停的战斗》一书超完整地记录了九把刀生活中大大小小的事情，用他的文字记录我们每个人都曾经拥有过的黄金少年时代，当时的懵懂情感，当时的莽撞举止，还有当时那一颗散发着火样激情的心，无一不让我们深深地怀念……\n“偶像剧之母”柴智屏说：“九把刀是年轻一代当中，最具金庸与倪匡实力的作家。我很看好他的潜力。” 而著名曲作家方文山评价九把刀时说：“如果李安是擅长用影像魅力说故事的人，那九把刀就是把文字玩弄于股掌间，熟稔于文字魅力的人。”\n《人生就是不停的战斗》不会教我们如何活出人生价值，因为每个人都有自己的战斗之道；也更没本事告诉我们男女相处的窍门，但却充满了真实的幸福与甜蜜。人生就是不停的战斗！作者谨以此书，献给所有历经成长的痛苦和困惑，一边成熟一边变得疲惫的，似乎忘却了曾经激情与梦想的我们。\n《人生就是不停的战斗》","img":"http:\/\/apis.juhe.cn\/goodbook\/img\/99d98edde4eb65b8de2a650ce967d2de.jpg","reading":"39179人阅读","online":"京东商城:http:\/\/item.jd.com\/11105780.html 当当网:http:\/\/product.dangdang.com\/22893015.html 亚马逊:http:\/\/www.amazon.cn\/%E4%BA%BA%E7%94%9F%E5%B0%B1%E6%98%AF%E4%B8%8D%E5%81%9C%E7%9A%84%E6%88%98%E6%96%97-%E4%B9%9D%E6%8A%8A%E5%88%80\/dp\/B009SFI98S\/ref=sr_1_1","bytime":"2014年3月6日"},{"title":"人生不设限","catalog":"人物传记 成功励志 ","tags":"人生 人生态度 励志好书推荐 心灵励志书籍 推荐一本名人传记 ","sub1":"《人生不设限》——我那好得不像话的生命体验","sub2":"亲爱的读者朋友们，我们想象一下，如果一个人天生没有四肢，他会过上怎样的人生？是绝望到早早结束自己的生命？还是会在社会福利机构中懦弱地度过余生？现实中，就有那么一个天生没有四肢的人。不过，出乎人们意料的，他不消极、不绝望，反而异常地自信、快乐，拥有顽强的生命力，而且非常出名，为世人所敬仰。他是谁？他就是著名残疾人励志演讲家力克·胡哲——一个患有海豹肢症，天生没有四肢的男人。\n力克·胡哲（Nick Vujicic），“没有四肢的生命”（Life Without Limbs）组织创办人、澳大利亚杰出青年，他于1982年12月4日出生于澳大利亚墨尔本，他天生没有双臂和双腿，只在左侧臀部以下的位置有一个带着两个脚趾头的他自称的“小鸡腿”。这样的他，成长过程必是十分艰难的。然而，他克服了常人难以想象的困难，不仅学会了生活自理，还学会了骑马、打鼓、游泳、踢足球、打高尔夫球和冲浪等体育项目。他中学时是学校的学生会主席，并顺利地获得了会计和财务规画本科双学位。他熟稔投资，大学毕业后拥有了自己的公司。\n力克·胡哲从17岁起开始演讲，向全球人们介绍自己不屈服于命运的生命体验。他为人乐观幽默、坚毅不屈、热爱生命，不断鼓励着身边的人，年仅31岁的他已踏遍世界各地，接触逾百万人，激励和启发着他们的人生。\n《人生不设限》是力克·胡哲根据自己的亲身经历创作的励志书籍，是一部撼动数亿人心灵的勇气之书。《人生不设限》让我们看到了作者如何面对人生的挑战，让我们知道了他的处事的智慧。虽然身患海豹肢症，力克·胡哲却不以悲情的态度而是积极乐观地面对人生。通过此书，力克告诉我们：就算环境不能改变，我们可以改变自己的心，改变自己看待人生的态度；每个人都是独一无二的，我或许并不完美，但我却是完美的我……\n香港特首曾荫权说：“我相信任何和他接触过的人，都会像我一样，惊讶于他那连很多健全的人也没有的自信、快乐和生命力。虽然没有手脚去接触世界，但力克看清世情，也能用说话触动人心。他令我印象最深刻的话，是“决定我们将来的，不是环境，是态度”。不论际遇顺逆，只要认清目标，积极面对，生活其实满是祝福。”\n没有一本书，比力克的故事，更能带给我们希望！翻开《人生不设限》，让我们看看力克·胡哲如何从失望到绝望再到充满希望，看看他如何从一无所有到一无所缺。品读《人生不设限》，让自己知道什么叫永不放弃的精神，以及如何做一名心灵强者！\n《人生不设限》","img":"http:\/\/apis.juhe.cn\/goodbook\/img\/faae1a0a6dca127360996ac56baa0dea.jpg","reading":"5794人阅读","online":"京东商城:http:\/\/item.jd.com\/10657304.html 当当网:http:\/\/product.dangdang.com\/product.aspx?product_id=21099418 亚马逊:http:\/\/www.amazon.cn\/%E4%BA%BA%E7%94%9F%E4%B8%8D%E8%AE%BE%E9%99%90-%E5%8A%9B%E5%85%8B%E2%80%A2%E8%83%A1%E5%93%B2\/dp\/B0052CDWJC\/ref=sr_1_1","bytime":"2013年7月5日"},{"title":"蓝色的海豚岛","catalog":"儿童文学 小说 成功励志 ","tags":"儿童文学经典作品 励志好书推荐 历史小说 国际安徒生奖 纽伯瑞金奖 ","sub1":"国际安徒生奖小说：《蓝色的海豚岛》","sub2":"《蓝色的海豚岛》是美国著名作家奥台尔的经典代表作，是一部写给孩子也写给大人的历史小说。本书是根据一位印第安女孩在圣·尼哥拉斯岛上独自一人奇迹般地生活了十八年的历史故事为素材而创作的文学作品。自出版以来，《蓝色的海豚岛》畅销世界，享誉全球，被美国儿童文学协会评为“1776年以来最伟大的10部儿童文学作品”之一，并获得了国际儿童文学奖的两项最高荣誉——“纽伯瑞奖”和“安徒生奖”。\n《蓝色的海豚岛》中的故事发生在一个太平洋中的岛屿上，因为这个岛屿的形状像一条侧躺的海豚，故名为海豚岛。海豚岛原是印第安人的居住地，小岛边还有可爱的海豚、嬉戏的海獭、争雄的海象等动物，人们的生活平静而美好。但是有一天，岛上的印第安人遭到了阿留申人的杀害，不得不离开海豚岛。当他们离开时，女孩卡拉娜却因为弟弟没有上船而留了下来。后来，弟弟不幸被野狗咬死了，海豚岛上只剩下卡拉娜孤零零的一个人，没有家，没有亲人，也没有同伴。然而，卡拉娜却没有绝望，她自力更生，不仅修建了住所、制造了武器，还驯服了野狗，历经千辛万苦才生存了下来，而且还独自一人生活了十八年……这是一个带有浪漫主义色彩的冒险故事，一部激励人心的历史小说。\n《蓝色的海豚岛》是一部值得陪伴一生的经典文学作品，曾荣获纽伯瑞儿童文学奖金奖、国际安徒生奖等七项儿童文学大奖。作者司各特·奥台尔（Scott O&#8217;Dell）是一名电影摄像师兼技术编导，他于1898年出生在美国西部洛杉矶，童年时代的他曾居住在小岛上，并与印第安人有过接触。奥台尔一生经历丰富，曾参加过两次世界大战。奥台尔是一位博学多才、胸怀宽广的作家，他对逝去的文化充满敬意，对弱小族群特别同情，所以他非常热爱为青少年创作与拓荒者、印第安人有关的历史小说。\n在奥台尔饱含感情的笔下，《蓝色的海豚岛》中的女孩卡拉娜勇敢、坚韧的形象深入人心，让人们深深地佩服，并激励了无数青少年奋发图强，积极向上。小说以第一人称的口吻将故事娓娓道来，直接引领着人们走进这个美丽的世界和动人的故事中。\n人生多磨难，当我们处于低谷、情绪失落的时候，请想想那个《蓝色的海豚岛》，想想那个女孩卡拉娜，我们就会知道，眼前的困难是多么地微不足道……《蓝色的海豚岛》，值得我们相伴一生！\n《蓝色的海豚岛》","img":"http:\/\/apis.juhe.cn\/goodbook\/img\/d1346ef04cc7492ad10c39e29d670c4c.jpg","reading":"4582人阅读","online":"京东商城:http:\/\/item.jd.com\/1026364543.html 当当网:http:\/\/product.dangdang.com\/product.aspx?product_id=21039939 亚马逊:http:\/\/www.amazon.cn\/%E5%9B%BD%E9%99%85%E5%A4%A7%E5%A5%96%E5%B0%8F%E8%AF%B4-%E8%93%9D%E8%89%B2%E7%9A%84%E6%B5%B7%E8%B1%9A%E5%B2%9B-%E6%96%AF%C2%B7%E5%A5%A5%E5%8F%B0%E5%B0%94\/dp\/B004QKINZO\/ref=sr_1_1","bytime":"2013年7月17日"},{"title":"激发无限潜能","catalog":"心理学 成功励志 ","tags":"一本好书 励志好书推荐 心理学书籍推荐 成功学书籍 潜能学 ","sub1":"顶级潜能开发巨著：《激发无限潜能》","sub2":"《激发无限潜能》是世界第一潜能开发大师安东尼·罗宾的第一部巨著。此书已畅销全球多年，是一部令80多个国家、5000多万人受益的顶级潜能开发力作，更是哈佛大学教授麦克阿瑟、《高效能人士的七个习惯》作者史蒂芬·柯维等人联袂推荐的成功励志好书。《激发无限潜能》一书是个人成就科学最成功的阐释，教我们如何创造永久性的改变。\n安东尼·罗宾是当今世上最成功的潜能开发专家，他于1960年在美国出生，原本贫困潦倒，前途暗淡。自从师从成功学之父约翰·葛瑞德以后，他唤醒心中的巨人，激发并释放了N多潜在能量，白手起家，事业获得巨大成功，成为一名亿万富翁，堪称世界第一人，他自己就是一个开发自身潜能获得成功的成功典范。安东尼·罗宾协助过世界很多名人，包括国家元首、企业总裁等，帮助他们激发潜能并成功度过事业困境和人生低潮。他曾经是戴安娜王妃和克林顿的个人顾问，也给南非总统曼徳拉、前苏联总统戈尔巴乔夫、前英国首相撒切尔夫人等人提供过咨询与帮助。\n《激发无限潜能》是一次观念性的革命，不仅教导大家如何驾驭个人生活和职业生涯、如何发现自己真正追求的东西，而且教导我们如何复制他人的成功，如何在短短数分钟内重构观念，消除胆怯和恐惧。本书还介绍了成功的七则谎言、和他人默契沟通的秘诀和获得快乐富足的五大方法。《激发无限潜能》一书为我们指点迷津，帮助我们激发无限潜能，教予我们实现自身一切目标的方法。\n戴维·南丁格尔说：“《激发无限潜能》这本书充满感染力，同时又具体详尽，Tony 激励你并赋予您独特的工具。倘能灵活地使用这些工具，即可在你生活的任一领域纵横驰骋，无论是工作、家庭、抑或是财务和个人身体，可谓攻无不克。你所要做的就是买这样一本书，用心地阅读，并好好地利用书中的内容。”\n美国前总统克林顿认为，安东尼·罗宾拥有非凡的天赋，善于给人以启迪。而哈佛商学院院长麦克阿瑟说：“哈佛商学院的学生更应了解“潜能学”，安东尼·罗宾的著作应是学生必修课外的一门必修课。”既然如此，大家务必阅读一下《激发无限潜能》这本书，因为它将赋予大家重塑自己、重塑世界的知识和勇气，是我们人生中最好的指路明灯！\n《激发无限潜能》","img":"http:\/\/apis.juhe.cn\/goodbook\/img\/7efbb82b42f53009a852c5d8285c902f.jpg","reading":"14103人阅读","online":"当当网:http:\/\/product.dangdang.com\/product.aspx?product_id=22897675 亚马逊:http:\/\/www.amazon.cn\/%E6%BF%80%E5%8F%91%E6%97%A0%E9%99%90%E6%BD%9C%E8%83%BD-%E7%BD%97%E5%AE%BE\/dp\/B00CESAQL4\/ref=sr_1_1","bytime":"2013年5月6日"},{"title":"舞遍全球","catalog":"人物传记 成功励志 ","tags":"人物传记推荐 奋斗 好书 畅销书排行榜 自传 芭蕾 ","sub1":"从乡村少年到芭蕾巨星的传奇：《舞遍全球》","sub2":"《舞遍全球》是顶尖芭蕾舞演员李存信创作的一部坦诚感人的自传。作品描述了芭蕾明星李存信传奇的一生，揭示了命运的偶然性，展现了中国社会四十年间巨大的变迁。《舞遍全球》不仅让我们看到了东西方的文化差异，更让我们看到了一个人如何凭借勇气、力量、爱和渴望自由的心灵迸发出巨大的能量。\n李存信，1961年出生在中国山东青岛一个贫困的家庭里，饥饿、贫穷，李存信在每天吃地瓜干的环境中长大。11岁那年，一个非常偶然的机会让他被选入北京舞蹈学院学习芭蕾舞。1979年，李存信作为第一批公派艺术留学生去到了美国。\n1981年，快要到回国的日子了，李存信却非常纠结，他舍不得深爱的女友伊丽莎白，于是为了爱情和对艺术的追求，他做出了一个惊人的决定：和伊丽莎白结婚，并留在美国。这一事件在当时引起了轩然大波，而且惊动了两国高层。\n待“叛逃”事件平息之后，李存信刻苦努力，最终成为了世界顶尖的芭蕾舞演员。二十七年后，辉煌的芭蕾舞演员李存信便成功地转入金融界，现任澳大利亚一家著名证券经纪公司的资深经理。2003年，李存信将自己的芭蕾舞生涯写入传记《舞遍全球》（又名《毛泽东的最后一个舞者》），并在澳大利亚出版，立即引起了巨大的轰动，畅销全球。2009年10月1日，由《舞遍全球》改编而成的电影《最后的舞者》在澳大利亚上映，深受西方人民的欢迎。\n《舞遍全球》是一部坦率、感人且颇具幽默感的自传，让我们了解到芭蕾巨星李存信的传奇人生。在那个特殊的年代里，李存信有如此大的勇气和如此惊人的魄力，确实让人感到十分敬佩和感动。\n品读《舞遍全球》，让我们在李存信的带领下，去了解一个从乡村少年到芭蕾巨星的传奇，去体会奋斗的艰辛，去领略追求梦想的勇气和魄力……\n《舞遍全球》","img":"http:\/\/apis.juhe.cn\/goodbook\/img\/c2e1be6ed939c3844b227fd4a04ab0ad.jpg","reading":"3113人阅读","online":"京东商城:http:\/\/book.jd.com\/10111110.html 当当网:http:\/\/product.dangdang.com\/product.aspx?product_id=9248272 亚马逊:http:\/\/www.amazon.cn\/%E8%88%9E%E9%81%8D%E5%85%A8%E7%90%83-%E4%BB%8E%E4%B9%A1%E6%9D%91%E5%B0%91%E5%B9%B4%E5%88%B0%E8%8A%AD%E8%95%BE%E5%B7%A8%E6%98%9F%E7%9A%84%E4%BC%A0%E5%A5%87-%E6%9D%8E%E5%AD%98%E4%BF%A1\/dp\/B0011CTPMA\/ref=sr_1_1","bytime":"2013年5月27日"},{"title":"正能量","catalog":"心理学 成功励志 ","tags":"一本好书 心灵励志书籍 心灵成长 心理学好书推荐 畅销书排行榜 ","sub1":"全球著名心理学家转型之作：《正能量》","sub2":"时至当下，社会正在流行一个新名词——正能量。所谓的“正能量”本是一个物理学名词，以真空能量为零，能量大于真空的物质为正，即拥有正能量；而能量低于真空的物质为负，即拥有负能量。但“正能量”这个词之所以流行，是因为英国心理学家理查德·怀斯曼教授著作的《正能量》一书。在此书中，“正能量”指的是一切予人希望、健康乐观、积极向上、让生活变得圆满幸福的动力和情感。作者认为，坚持正向能量，人生就无所畏惧！\n《正能量》是全球最有影响力、最受欢迎、最权威的大众心理学家理查德·怀斯曼教授的转型之作。怀斯曼（Richard Wiseman）生于1966年，毕业于伦敦大学（心理学学士）和爱丁堡大学（心理学博士），现任英国赫特福特大学教授，是心理学家中的怪才，被誉为“英国大众传播心理学第一教授”。理查德·怀斯曼教授早年是个颇受欢迎的专业魔术师，这个经历对他后来在直觉、欺骗、运气、幽默和超自然等领域获得享誉国际的研究成果有很大的影响，著有经典、畅销的心理学著作《怪诞心理学》一书。\n《正能量》是一本世界级心理励志书。本书延续了怀斯曼教授一贯的写作风格，通过种种实验和数据向读者阐释了伟大的“表现”原理，破除了我们过去秉持的“性格决定命运” “情绪决定行为”等认知。书中的内容深入浅出，为读者打开了一扇重新认识自己和他人的窗户，教导大家如何激发自身的潜能，引爆内在的正能量。\n理查德·怀斯曼教授通过《正能量》一书告诉我们：运用“表现”原理激发出的正能量，可以使我们产生一个新的自我，让我们变得更加自信、充满活力、也更有安全感。每个人身上都是带有能量的，但只有健康、积极、乐观的人才带有正能量。如果大家减少不该有的欲望，保持心态的平和，喜乐地生活，就能增加人生的正能量。\n《正能量》一书中拥有数十个案例和步骤，是一本最理想的实践指南。当我们陷身困惑、争执或消极能量之中时，我们应该尝试解脱或改变破坏性的能量。而当积极的能量被引爆时，我们的人生就会得到神奇的大转变！\n《正能量》自出版后一直畅销不衰，并得到了李开复、杨澜、毕淑敏、张德芬等人的激情讨论和倾情推荐！让我们翻开《正能量》一书，认真品读和践行，将心理垃圾转化为积极温暖的活力，开启我们的正能量神奇之门，驱散黑暗，走上精彩的人生道路！\n《正能量》","img":"http:\/\/apis.juhe.cn\/goodbook\/img\/89446d8572c734e5855559ac49712fe7.jpg","reading":"12818人阅读","online":"京东商城:http:\/\/book.jd.com\/11045092.html 当当网:http:\/\/product.dangdang.com\/product.aspx?product_id=22813131 亚马逊:http:\/\/www.amazon.cn\/%E6%AD%A3%E8%83%BD%E9%87%8F-%E7%90%86%E6%9F%A5%E5%BE%B7%E2%80%A2%E6%80%80%E6%96%AF%E6%9B%BC\/dp\/B008M124F8\/ref=sr_1_1?ie=UTF8&amp;qid=1366611814&amp;sr=8-1&amp;keywords=%E3%80%8A%E6%AD%A3%E8%83%BD%E9%87%8F%E3%80%8B 苏宁易购:http:\/\/www.suning.com\/emall\/prd_10052_22001_-7_2018784_.html","bytime":"2013年4月22日"},{"title":"布鲁克林有棵树","catalog":"儿童文学 小说 成功励志 ","tags":"励志奋斗 成长小说 梦想 知识改变命运 经典儿童文学 ","sub1":"最佳青少年读物：《布鲁克林有棵树》","sub2":"《布鲁克林有棵树》是美国著名女作家贝蒂·史密斯的经典儿童文学作品，是一部关于生存、关于成长、关于尊严、关于梦想、关于奋斗、关于爱和信任的小说。这本“20世纪最佳青少年读物”，讲述了磨难如何让弱小的个体变得坚强，讲述了阅读如何让卑微的生命变得高贵，讲述了知识如何让人的命运与修为得以改变。这部与《小王子》、《夏洛的网》齐名，传阅了半个世纪的“世纪之书”，激起了无数人的斗志，温暖了无数人的心灵。\n《布鲁克林有棵树》的作者是贝蒂·史密斯，她于1896年出生在纽约布鲁克林的威廉斯堡，并在那里成长。她是德国移民的女儿，她的成长经历与《布鲁克林有棵树》一书中的主人公弗兰西很相似。贝蒂·史密斯早年靠自学奠定了文化知识基础，后来进入大学学习文学、新闻和戏剧。她是一名作家，还是一名剧作家，一生写过多部独幕剧和完整的长篇戏剧。贝蒂·史密斯最出名的文学代表作就是《布鲁克林有棵树》。这部成长经典作品曾被改编为电影、电视和音乐剧等多种形式，还曾获得过奥斯卡奖。贝蒂·史密斯于1972与世长辞，享年76岁。\n《布鲁克林有棵树》的主人公弗兰西是一个出身贫寒的小女孩。在经济危机笼罩下的20世纪的美国，纽约的布鲁克林却是一片宁静的乐土。然而，小女孩弗兰西却不得不过早地面对生活的艰辛，体味成长中的酸甜苦辣和百般无奈。因为家境贫寒和父亲的早逝，她和弟弟在学校饱受歧视。面对坎坷的人生，弗兰西也曾忧愁，但她却始终坚信知识能够改变命运的信念，始终保持着自己的人格尊严。弗兰西熟悉回收站里的每一种废品的价格，也知道如何买到完整的廉价发霉面包。然而她一心梦想成为一名作家，所以每到周末都会去图书馆，她想把那里所有的书从A到Z都看一遍。虽然命运如此不公，生活如此艰苦，弗兰西却像那棵在水泥地里也能茁壮成长的天堂树，坚毅不拔，奋力成长着……\n贝蒂·史密斯说：“活着，奋斗着，爱着我们的生活，爱着生活馈赠的一切悲欢，那就是，一种实现。生活的充实常在，人人皆可获得。” 《布鲁克林有棵树》是一本讲述如何让个体变得更坚强，更坚定，更睿智的书，一部成长与梦想之书。著名主播奥普拉·温弗瑞说：“在我成长过程中，让我最受感动的一本书就是《布鲁克林有棵树》了。” 《纽约时报》评价说：“如果错过了《布鲁克林有棵树》，你将失去一次重要的人生体验。”\n《布鲁克林有棵树》是享誉美国60年，至今畅销不衰的青少年成长励志经典文学作品，象征着青春与奋斗、追求与梦想，是一部激励人心、感动人心的温暖之作。亲爱的读者朋友们，你们知道吗？布鲁克林有棵树，是棵天堂树，而且是唯一一种能在水泥地里生长的树……\n《布鲁克林有棵树》","img":"http:\/\/apis.juhe.cn\/goodbook\/img\/9ff66f41c22efad37b23f5a8656b2630.jpg","reading":"5033人阅读","online":"京东商城:http:\/\/book.360buy.com\/10030635.html 当当网:http:\/\/product.dangdang.com\/main\/product.aspx?product_id=20630373 亚马逊:http:\/\/www.amazon.cn\/dp\/B002G14GUG\/ 苏宁易购:http:\/\/www.suning.com\/emall\/prd_10052_22001_-7_708820_.html","bytime":"2013年3月8日"},{"title":"十年一觉电影梦：李安传","catalog":"人物传记 成功励志 ","tags":"人物传记推荐 值得看的书 励志好书推荐 李安自传 ","sub1":"《十年一觉电影梦：李安传》","sub2":"李安，一位享誉世界影坛的著名华人导演，2013年凭借“神作”《少年派的奇幻漂流》荣获奥斯卡最佳导演奖，2012年，被美国《娱乐周刊》评为全球25位仍在坚持拍电影的“最伟大导演”之一，是唯一上榜的华人导演，1995年凭借《理智与情感》轰动国际影坛，获得奥斯卡七项提名。《十年一觉电影梦：李安传》是李安唯一授权并亲自审订，由张靓蓓编著的个人自传，作品以第一人称口述的方式，讲述李安电影生涯第一个十年执著、艰辛的追梦历程。\n《十年一觉电影梦：李安传》讲述了一个导演的自我修养，讲述了这个男人的征服与温存。本书是一个坚持“理想不死”的电影人的成长告白，更是一部探究“如何面对磨难和荣耀”的自我对话。通过本书，我们可以看到李安一次次的失败，又一次次的爬起，支撑他的，是那深埋心里的电影梦……\n李安，1954年10月23日出生于台湾的书香门第，深受中国传统文化的熏陶。通过《十年一觉电影梦》一书，他告诉所有人，他眼中的自己，其实是“一个没用的人”。他两次高考落榜；名校毕业却遭遇“毕业即失业”，做全职“家庭煮夫”六年；将近不惑之年，他却还在剧组守夜看器材、扛沙袋、做苦力……即便如此，他最终还是成功了，成为了斐声国际影坛的著名导演，架起了东西方文化的沟通桥梁。\n李安屡次获得奥斯卡金像奖、金球奖、威尼斯电影节金狮奖、柏林电影节金熊奖等国际顶级电影大奖，是华人迄今唯一获得奥斯卡最佳外语片奖的导演，更是亚洲迄今唯一获得奥斯卡最佳导演奖的导演。《十年一觉电影梦：李安传》将李安的真实、真诚、真性情、自信、温厚、君子风和他在电影内外的文化见地与人生见识展露无遗，与影迷和读者们共分享。\n李安说：“做电影二十年，以我现在的成绩，我就是再拍十年烂片，还会有人找我拍电影。可是对于观众，对于期待你的人，要有一个交代。这是你作为一个有天分的人，欠观众的一个人情。” 读李安，读《十年一觉电影梦》，体会追梦的执着与艰辛，感受成功的真实与淡定！\n《十年一觉电影梦》","img":"http:\/\/apis.juhe.cn\/goodbook\/img\/a663d8c9263bb061d4f0213766282b09.jpg","reading":"2836人阅读","online":"京东商城:http:\/\/book.jd.com\/11182626.html 当当网:http:\/\/product.dangdang.com\/main\/product.aspx?product_id=23190017 亚马逊:http:\/\/www.amazon.cn\/dp\/B00BKT6WXE","bytime":"2013年3月31日"},{"title":"谁的青春不迷茫","catalog":"人物传记 成功励志 ","tags":"励志好书推荐 奋斗 好书伴我成长 畅销书排行榜 青春文学 ","sub1":"刘同的十年逆袭人生：《谁的青春不迷茫》","sub2":"刘同，相信看过《职来职往》的朋友们都认识他，也很多人喜欢他，特别是女生们。没错，他就是现任光线传媒资讯事业部副总裁，《职来职往》上那个语出惊人的帅小伙，一位真正的“高富帅”。也许，大家更为熟知的是现在那个头顶光环、表面光鲜靓丽的刘同，孰不知，他也经历过迷茫的青春，经历过艰辛奋斗的历程。《谁的青春不迷茫》，为你讲述一个奋斗小青年的逆袭人生。\n刘同，男，毕业于湖南师大中文系，现任光线传媒资讯事业部副总裁，有过10年电视从业经验。同时，他也是中国新生代作家，青春哲理小说的代表性人物，更是一名职场明星达人，是众多年轻人的职场偶像。其文学代表作有《五十米深蓝》、《美丽最少年》、《离爱》等畅销小说和《这么说你就被灭了》、《职场急诊室-谁没一点病》等职场励志畅销书。\n《谁的青春不迷茫》是刘同送给所有年轻人的心灵指南，送给所有同龄人的成长礼物。作品讲述了奋斗小青年刘同十年北漂的成长岁月，以及作者对这十年过往经历的总结、感悟及思考。150万字的北漂纪录，跨度十年的自我对话，给都市中焦躁不安、困惑迷茫的年轻人点亮一盏明灯。\n“我们都一样，正处于期盼未来，挣脱过去，当下使劲的样子。会狼狈，有潇洒，但更多的是不怕。不怕动荡，不怕转机，不怕突然。谁的青春不迷茫，其实我们都一样。” 刘同说：“你觉得孤独就对了，那是让你认识自己的机会。你觉得不被理解就对了，那是让你认清朋友的机会。你觉得黑暗就对了，那是你发现光芒的机会。你觉得无助就对了，那样你才能知道谁是你的贵人。你觉得迷茫就对了，谁的青春不迷茫……” 是的，其实都一样，没有谁的青春是不迷茫的，每个人都是是这样成长起来的。\n搜狐主编刘昂说：“刘同无关完美，只是，他能努力至极致，将不完美变成完美，化缺点为优点，像功夫小子，无天资有野心，每打输一架，回家舔着伤口日日勤练，然后返回来再战一回。” 青春不怕迷茫，怕的是迷茫时不去思索；青春不怕失败，怕的是失败后不敢重新来过。读《谁的青春不迷茫》，看刘同的十年逆袭人生，然后走上自己的青春奋斗之路！\n《谁的青春不迷茫》","img":"http:\/\/apis.juhe.cn\/goodbook\/img\/84dd2d3b7bd4f6847a598c6dfe738325.jpg","reading":"15503人阅读","online":"京东商城:http:\/\/book.360buy.com\/11120361.html 当当网:http:\/\/product.dangdang.com\/main\/product.aspx?product_id=22925062 亚马逊:http:\/\/www.amazon.cn\/%E8%B0%81%E7%9A%84%E9%9D%92%E6%98%A5%E4%B8%8D%E8%BF%B7%E8%8C%AB-%E5%88%98%E5%90%8C\/dp\/B00A67K0A2\/ref=sr_1_1 苏宁易购:http:\/\/www.suning.com\/emall\/prd_10052_10051_-7_3985012_.html","bytime":"2013年3月17日"},{"title":"风雨哈佛路","catalog":"人物传记 成功励志 教育 ","tags":"人生 励志小说 好书推荐 莉丝·默里 ","sub1":"最贫穷最勇敢的哈佛女孩的感人故事：《风雨哈佛路》","sub2":"《风雨哈佛路》是美国著名的励志演说家莉丝·默里畅销全球的自传体小说。作品讲述了一个成长在毒品、艾滋、饥饿缠绕的家庭环境中的贫穷女孩莉丝勇敢地克服重重困难，最终以优异的成绩进入哈佛大学的励志故事，震撼了世界无数人的灵魂，激励了无数读者的奋斗之心。莉丝·默里把自己的亲身经历写进作品里，创作了这部感人至深的伟大回忆录，引发了全世界读者的强烈共鸣。\n《风雨哈佛路》是一部献给所有身处困境中的人们的励志之书。作品中的主人公莉丝是一个出生在纽约贫民窟里的女孩。她的家庭非常贫困而且糟糕。她的父母都吸毒，后来也患上了艾滋病。尽管如此，莉丝仍深深地爱着她的父母。因为肮脏的衣着和满头的虱子，莉丝饱受同学们的嘲弄和嫌弃，所以她不喜欢去学校，最后因为逃学而被送进了女童院。\n在莉丝十五岁那年，她苦苦维持的家庭终于支离破碎了，她成了无家可归的街头流浪儿。莉丝捡垃圾、偷东西、整夜停留在地铁里……不久后，她深爱的母亲因艾滋病而去世，被装在一个简陋的木箱里就这样埋了，莉丝悲伤的同时心灵也深受触动。她想起母亲的名言：“总有一天，生活会变好的”，莉丝下定决心不再继续这种糟糕的生活，她要走进那个光鲜明亮的世界，不管付出多大的艰辛。于是，无处安身的莉丝常常在地铁站、走廊里学习和睡觉，她拼命地努力着，终于用两年的时间完成了四年的高中课程，并获得了“《纽约时报》一等奖学金”，以优异的成绩考入哈佛大学。\n《风雨哈佛路》是一部震撼人心、感人肺腑的回忆录。作者莉丝·默里是一名闻名世界的国际演说家，她于1980年出生在纽约市布朗克斯区，从小成长在毒品、艾滋、饥饿的糟糕环境中，最饥饿的时候，她和姐姐把一管牙膏分成两截来当做晚餐。即便如此，莉丝仍没有绝望，她竭尽全力地同悲惨的命运作抗争，以惊人的勇气和力量爬出了深渊，成功地沐浴到了渴望已久的温暖阳光。她成为了感动全美的“奇迹女孩”，也成为了“美国当代杰出年轻女性”，更成为了全世界处于困境中的人们的好榜样。\n《风雨哈佛路》是一部经典的励志书，一部伟大的文学作品。2003年，莉丝的故事被搬上了电影屏幕，同样获得了不同凡响的成功。读《风雨哈佛路》，看《风雨哈佛路》，在被震惊、感动的同时，我不禁自相惭愧。扪心自问，我们的生活不会比莉丝更糟糕，我们也从来没有像莉丝一样无路可退过，但为何我们不能实现自己的理想？其实，面对挫折与困境，我们缺乏的是莉丝哪改变命运的勇气和力量……","img":"http:\/\/apis.juhe.cn\/goodbook\/img\/12457a80aecddcf1b9df0f38d4a20c6e.jpg","reading":"3472人阅读","online":"京东:http:\/\/book.360buy.com\/10385250.html 当当:http:\/\/product.dangdang.com\/main\/product.aspx?product_id=21021269 亚马逊:http:\/\/www.amazon.cn\/mn\/detailApp\/ref=asc_df_B004HO4TBG534796\/?asin=B004HO4TBG 苏宁易购:http:\/\/www.suning.com\/emall\/prd_10052_22001_-7_583944_.html","bytime":"2013年2月9日"}],"totalNum":"33","pn":0,"rn":"10"},"error_code":0}