{"resultcode":"200","reason":"Success","result":{"data":[{"title":"人生就是不停的战斗","catalog":"小说 成功励志 散文 ","tags":"台湾文学 成长小说 散文随笔 青春励志 青春文学 ","sub1":"九把刀励志作：《人生就是不停的战斗》","sub2":"《人生就是不停的战斗》是台湾著名作家九把刀创作的第一部战斗文学励志作。全书由九把刀的博客文章集结而成，记述了发生在作者生活中大大小小的事情，大到人生哲学、情感专栏、演讲历程，小到和女朋友的一次吵架。作品内容虽然不是十分深刻，但却很好看，很耐人寻味，且回味无穷，比所有的励志书都还要打动人心。\n《人生就是不停的战斗》作者九把刀是台湾著名的网络作家，是众多读者眼中的“网络文学经典制造机”。他的真名叫柯景腾，如果看过《那些年，我们一起追的女孩》就会很熟悉这个名字，其中的男主角也叫柯景腾。这个不奇怪，因为《那些年，我们一起追的女孩》就是九把刀著作的一部自传体小说。九把刀于1978年出生在台湾彰化，毕业于台湾国立交通大学。他从1999年开始文学创作，至今已完成45本书，其作品陆续被改编为电视剧、电影和线上游戏等。他的作品跨越了多种类别，有言情的、有恐怖的、还有超能力的，是当今华人文坛创作幅度最大的作家，其代表作有《那些年，我们一起追的女孩》、《功夫》、《杀手》、《少林寺第八铜人》等。\n九把刀是一个最幸运的人，也是一个最努力的人。他说：“我想随时随地都发生好事，我等不及别人施舍我，只好自己想办法去要。” 在《人生就是不停的战斗》这本书中，我们会看到一个全方位的正能量超强的热血励志偶像，同时我们可以深度了解这位华人文坛创作幅度最大的作家是如何炼成的。\n《人生就是不停的战斗》一书超完整地记录了九把刀生活中大大小小的事情，用他的文字记录我们每个人都曾经拥有过的黄金少年时代，当时的懵懂情感，当时的莽撞举止，还有当时那一颗散发着火样激情的心，无一不让我们深深地怀念……\n“偶像剧之母”柴智屏说：“九把刀是年轻一代当中，最具金庸与倪匡实力的作家。我很看好他的潜力。” 而著名曲作家方文山评价九把刀时说：“如果李安是擅长用影像魅力说故事的人，那九把刀就是把文字玩弄于股掌间，熟稔于文字魅力的人。”\n《人生就是不停的战斗》不会教我们如何活出人生价值，因为每个人都有自己的战斗之道；也更没本事告诉我们男女相处的窍门，但却充满了真实的幸福与甜蜜。人生就是不停的战斗！作者谨以此书，献给所有历经成长的痛苦和困惑，一边成熟一边变得疲惫的，似乎忘却了曾经激情与梦想的我们。\n《人生就是不停的战斗》","img":"http:\/\/apis.juhe.cn\/goodbook\/img\/99d98edde4eb65b8de2a650ce967d2de.jpg","reading":"39179人阅读","online":"京东商城:http:\/\/item.jd.com\/11105780.html 当当网:http:\/\/product.dangdang.com\/22893015.html 亚马逊:http:\/\/www.amazon.cn\/%E4%BA%BA%E7%94%9F%E5%B0%B1%E6%98%AF%E4%B8%8D%E5%81%9C%E7%9A%84%E6%88%98%E6%96%97-%E4%B9%9D%E6%8A%8A%E5%88%80\/dp\/B009SFI98S\/ref=sr_1_1","bytime":"2014年3月6日"},{"title":"最好的时光在路上","catalog":"散文 旅游 ","tags":"好书推荐 带心灵去旅行 散文随笔 游记 ","sub1":"旅行作家郭子鹰的灵魂悟语：《最好的时光在路上》","sub2":"“一辈子是场修行，短的是旅行，长的是人生。” 《最好的时光在路上》是旅行作家郭子鹰通过十多年的自助旅行而沉淀出来的归期未定的视觉盛宴和21段藏于旅途中的灵魂悟语。在这部文学作品中，他用独特的方式告诉大家：最好的时光在路上，最美的自己在远方；旅行，能让我们遇到那个更好的真实的自己。所以，上路吧！因为最好的时光在路上……\n作者说，最好的时光在路上，因为在不同的地方会遇见的不同的人，我们可以看到各不相同的人性闪烁，在与我们交错的瞬间，能够改变、点化、充盈着我们的人生；作者还说，最美的自己在远方，因为孤独的旅行能让我们拥有更多的机会单独面对自己，向内心的更深处出发。总有一天，我们会在不经意间遇见那个我们最想成为的活力蓬勃、宛若新生的自己。\n《最好的时光在路上》是郭子鹰的心灵之作。作者郭子鹰，是一名自由摄影师和旅行作家，曾任国内著名旅行杂志的执行主编，现是《中国国家地理（电子刊）》、《时尚旅游》、《ELLE》、《摄影旅游》、《中国国家旅游》等国内数十家旅行杂志社的特约作者。他自助旅行去过世界30多个国家和地区，出版的作品有《最美好的时光在路上》、《我喜欢，路上的自己》、《再见，大马士革》、《只为这一刻》等。\n《最好的时光在路上》不是一本市面上惯见的旅行书，也不是一本旅行攻略，它悠然深广的笔调，闲适淡然的心态，无不安抚着都市人那份躁动的心。安意如说：“一个人对旅行的态度，折射了他对生活的理解。一个懂得旅行的人，必然比困守一隅的人，多了探究真实、了解未知的勇气和激情。”《最好的时光在路上》一书中字里行间包含着作者的从容不迫、包容和欣赏，值得大家细细回味。\n单琳说：“《最好的时光在路上》完美展现了光与影的协调所带来的精神涤荡和他乡客旅对自由灵魂的追求及向往。郭子鹰笔下和镜头中的斯里兰卡，纯真、温暖、艳丽，散发着迷人的热带异域之光彩。”\n郭子鹰在书中写道：“旅行会打开你的感官，再次让你在城市里变得麻木的眼睛、耳朵、鼻子和味蕾兴奋起来，首先要开放心灵接收他们，不带半点儿成见地出发！告诉我们你看过的最美的瞬间、听过的最美的声音、闻到过的最美的气息，尝过的最美的味道……让我们一起分享美好的‘旅行感’！”\n因为《最好的时光在路上》，所以，让我们开始上路吧！在旅途中寻找那个真实的、更好的自己！\n《最好的时光在路上》","img":"http:\/\/apis.juhe.cn\/goodbook\/img\/b83919999c7d66892c6b994389c32665.jpg","reading":"31374人阅读","online":"京东商城:http:\/\/item.jd.com\/10866780.html 当当网:http:\/\/product.dangdang.com\/22531955.html 亚马逊:http:\/\/www.amazon.cn\/%E6%9C%80%E5%A5%BD%E7%9A%84%E6%97%B6%E5%85%89%E5%9C%A8%E8%B7%AF%E4%B8%8A-%E4%B8%AD%E5%9B%BD%E5%9B%BD%E5%AE%B6%E5%9C%B0%E7%90%86-%E9%83%AD%E5%AD%90%E9%B9%B0\/dp\/B0067WM594\/ref=sr_1_1","bytime":"2014年3月24日"},{"title":"因为懂得 所以慈悲","catalog":"人物传记 散文 ","tags":"人物传记推荐 优美散文随笔 好书推荐排行榜 张爱玲的一生 散文推荐 ","sub1":"张爱玲的倾城往事：《因为懂得 所以慈悲》","sub2":"张爱玲，一个出生于书香世家却拥有黑暗童年的女孩，一个追寻岁月静好、现世安稳的烟火女子，一个20世纪最传奇、最绚烂、最孤寂、也最真实的女人。她是高傲的，也是孤独的。这样一个传奇女子，无疑是很多人好奇和探究的对象。《因为懂得 所以慈悲》是“隐世才女”白落梅的全新力作。她以最清澈的文字、最诗意的笔法和最详实的资料，全面演绎了“旷世才女”张爱玲的倾城岁月，生动地展现了张爱玲极富传奇的一生，备受“张迷”们的关注。\n《因为懂得 所以慈悲》共有“民国临水照花人”、“当知出名要趁早”、“尘埃里开出花朵”、“人生有情皆过往”、“倾城后华丽转身”和“今生只作最后一世”等六卷，以优美清新的文字讲述了张爱玲年幼时的艰辛、备受争议的张胡恋、国外隐居生活等倾城往事。此书的作者是“文字清淡，心似兰草”的白落梅，原名胥智慧，是一个凌霜傲雪、拣尽梅枝的女子。她的文学代表作有《世间所有相遇都是久别重逢》、《恍若梦中一相逢》、《烟月不知人事改》、《在最深的红尘里重逢——仓央嘉措诗传》、《你若安好便是晴天：林徽因传》等等。\n张爱玲是民国世界的临水照花人，更是中国文学史上的奇葩。她优雅地挥舞着华丽又寒冷的文字剑，更坚定地似飞蛾扑火般扑向那一场绚烂而冒险的爱情旅程。她，拥有绚丽惊世的成名过往；她，拥有痴心不悔的爱情经历；她，拥有十里洋场的上海故事；她，拥有华美悲凉的香港情缘；她，还拥有离群索居的人生迟暮。她是谁？她就是决绝、独立而又情深意长的张爱玲！\n中国当代散文家余秋雨说：“张爱玲死得很寂寞，就像她活得很寂寞一样。但文学并不拒绝寂寞，是她告诉历史，20世纪的中国文学还存在着不带多少火焦气的一角。正是在这一角中，一个远年的上海风韵犹存。”\n张爱玲擅于洞察人性，虽然亘古的孤寂和低郁贯穿了她的一生，但是在浮华和孤独的背后，她却只是一个追寻岁月静好、现实安稳的烟火女人。“因为懂得，所以慈悲。” 是张爱玲写给胡兰成的诀别语；《因为懂得 所以慈悲》，是白落梅写给我们的张爱玲传记。白落梅以其淡薄，书写张爱玲之凉薄，终于让张爱玲多了一分暖意。翻开《因为懂得 所以慈悲》，让我们一起去领略“旷世才女”张爱玲的绝世风采……\n《因为懂得 所以慈悲》","img":"http:\/\/apis.juhe.cn\/goodbook\/img\/72ae33b4991f583ff5b99f9047758056.jpg","reading":"1527人阅读","online":"京东商城:http:\/\/item.jd.com\/10918713.html 当当网:http:\/\/product.dangdang.com\/22595986.html 亚马逊:http:\/\/www.amazon.cn\/%E5%9B%A0%E4%B8%BA%E6%87%82%E5%BE%97-%E6%89%80%E4%BB%A5%E6%85%88%E6%82%B2-%E5%BC%A0%E7%88%B1%E7%8E%B2%E7%9A%84%E5%80%BE%E5%9F%8E%E5%BE%80%E4%BA%8B-%E7%99%BD%E8%90%BD%E6%A2%85\/dp\/B006RPCZFU\/ 苏宁易购:http:\/\/www.suning.com\/emall\/prd_10052_22001_-7_10434118_.html","bytime":"2013年8月28日"},{"title":"梦里花落知多少","catalog":"中国文学 散文 ","tags":"中国文学经典 好书 好书推荐 爱情 经典散文推荐 ","sub1":"三毛散文集：《梦里花落知多少》","sub2":"“记得当时年纪小，你爱谈天我爱笑。有一回并肩坐在桃树下，风在树梢鸟在叫。不知怎么睡着了，梦里花落知多少。” 或许大家很熟悉青年作家郭敬明的青春小说《梦里花落知多少》，那么，不知道大家对流浪女作家三毛的著名散文集《梦里花落知多少》了解多少呢？《梦里花落知多少》是中国当代著名作家三毛在丈夫荷西去世后于万分悲痛中创作的散文集，书中的每一字，每一句，都饱含着她对丈夫荷西深深的思念之情……\n《梦里花落知多少》一书中共有23篇文章，记录了三毛在丈夫荷西意外过世后的生活。丈夫荷西的死对三毛来说是一场劫难。与写《撒哈拉的故事》的时候相比，三毛在文学和心情上都与早期大不相同。《撒哈拉的故事》中的文章精彩动人，以清新自然的文笔将单调却有趣的沙漠生活娓娓道来。那时的三毛天真烂漫，那时的荷西阳光痴情，那时的他们俩，就是两个还没长大的孩子。而《梦里花落知多少》中的文章总带着点点哀愁与黯然，说情叙事极其内敛，笔调哀而不伤，一字一句皆诉说着三毛对丈夫荷西的深深的思恋，表达着三毛对人生、对爱情的坚定。\n三毛原名陈懋平，后改为陈平。说起三毛，不禁想起张爱玲。张爱玲从骨子里透出冷意，而三毛的骨子里却是热的，而且三毛骨子里带有流浪的天性，旅行与读书是她人生中的两大爱好，她的足迹遍布世界各地。但她说，流浪一点都不浪漫。对于她来说，流浪是被迫的。可是在她的笔下，我们却从没看到过她的抱怨，因为她总能发掘生活中有趣的一面，这是三毛最可贵的品质。\n荷西曾对三毛说过：“你不死，我不死……要到你很老我也很老，两个人都走不动也扶不动了，穿上干干净净的衣服，一齐躺在床上，闭上眼睛说：好吧，一齐去吧！” 而有人也曾经问三毛：“如果在这世上再有一个很爱你的人，指的是婚姻关系，你会不会答应？”三毛答道：“我有一个很爱的人在我心里，叫荷西。这问题不能说，不可说，不知道。我想百分之九十九点九是不，因为我已经有了。” 可见，三毛和荷西，虽然只有短短六年的相爱相守，可他们之间的感情，是刻骨铭心的……\n翻开三毛的《梦里花落知多少》，让我们静静地品读三毛，品读荷西，品读他和她的爱情、他和她的生活，品读荷西对三毛的痴情，品读三毛对荷西的思恋……\n《梦里花落知多少》","img":"http:\/\/apis.juhe.cn\/goodbook\/img\/98ca508f94ea736aa904708092bc838b.jpg","reading":"6662人阅读","online":"京东商城:http:\/\/item.jd.com\/10706808.html 当当网:http:\/\/product.dangdang.com\/product.aspx?product_id=21127783 亚马逊:http:\/\/www.amazon.cn\/%E6%A2%A6%E9%87%8C%E8%8A%B1%E8%90%BD%E7%9F%A5%E5%A4%9A%E5%B0%91-%E4%B8%89%E6%AF%9B\/dp\/B005DRCPVM\/ref=sr_1_1","bytime":"2013年7月10日"},{"title":"于丹：重温最美古诗词","catalog":"中国文学 散文 ","tags":"中国传统文化 古典诗词赏析 好书推荐 文学诗词名著 ","sub1":"《于丹：重温最美古诗词》","sub2":"中国古典文化博大精深、源远流长，特别是古典诗词，堪称中华古典文学的瑰宝。作为一个中国人，诗歌陪伴着我们逐渐成长。小时候，牙牙学语的我们就会摇头晃脑、一本正经地背诵着李白的“床前明月光，疑是地上霜”了；长大一点，我们就在“小荷才露尖尖角”的诗歌中无忧无虑地度过了美好的童年时光；长大后，我们开始在爱情的道路上深情吟唱“春蚕到死丝方尽，蜡炬成灰泪始干”，在忙碌的工作中追求“采菊东篱下，悠然见南山”的悠然……也许到岁月在我们的脸上刻上深深的皱纹的时候，我们依然会在“流光容易把人抛，红了樱桃，绿了芭蕉”的诗歌中感叹这似水的年华……林语堂说：“诗歌是中国人的宗教。” 小编觉得，这个比喻还是蛮贴切的。\n《于丹：重温最美古诗词》是于丹老师以17年古诗词教学积淀厚积薄发而成的文学著作。于丹老师回归古典文学专业，重温最美古诗词，回归自在大人生，让传统文化的精髓进一步走近大众，走近当下中国人的精神世界。作品中，于丹老师以其独特的人文风格对中国古诗词意象、风骨、内涵、感悟进行了一系列的鉴赏解读，文字清新优美、通俗易懂又妙语连珠，很能激起读者的共鸣。\n《于丹：重温最美古诗词》作者于丹，著名文化学者，是北京师范大学教授和博士生导师，更是中国传统文化的研究者和传播者。于丹老师曾在中央电视台《百家讲坛》、《文化视点》等栏目进行系列讲座，掀起学习经典的热潮，在海内外文化界、教育界均产生了广泛的影响。\n于丹老师说：“我一直深深地相信，每一个中国人生命的深处都蛰伏着诗意，也许人的年岁越长越需要这样一种温暖，需要我们生命年华中的浪漫，让我们从现实的纠葛中拥有一种挣脱地心引力的力量。”所以，《于丹：重温最美古诗词》一书就让我们重温中国传统文学和古典哲学的精髓所在，找回心灵深处的宁静之美。\n“寻常日子一旦有趣，就变得兴味盎然；寻常日子一旦有心，身边处处都是田园。” 不同于安意如的小家碧玉，于丹时而温婉、时而豪放，将“春风飞扬，秋思浩荡，明月千古，斜阳晚钟，田园林泉，登临况味，剑啸长虹，诗酒流连”等解读得淋漓尽致，深入人心，让人沉醉其中，流连忘返……\n《于丹：重温最美古诗词》","img":"http:\/\/apis.juhe.cn\/goodbook\/img\/8a0ee76f52d0cf7f28d0eb767946e343.jpg","reading":"8370人阅读","online":"京东商城:http:\/\/book.jd.com\/10913523.html 当当网:http:\/\/product.dangdang.com\/product.aspx?product_id=22742915 亚马逊:http:\/\/www.amazon.cn\/%E4%BA%8E%E4%B8%B9-%E9%87%8D%E6%B8%A9%E6%9C%80%E7%BE%8E%E5%8F%A4%E8%AF%97%E8%AF%8D-%E4%BA%8E%E4%B8%B9\/dp\/B006Z51Q4I\/ref=sr_1_1?ie=UTF8&amp;qid=1367548030&amp;sr=8-1&amp;keywords=%E3%80%8A%E4%BA%8E%E4%B8%B9%EF%BC%9A%E9%87%8D%E6%B8%A9%E6%9C%80%E7%BE%8E%E5%8F%A4%E8%AF%97%E8%AF%8D%E3%80%8B 苏宁易购:http:\/\/www.suning.com\/emall\/prd_10052_22001_-7_1649112_.html","bytime":"2013年5月3日"},{"title":"我们始终牵手旅行","catalog":"心灵鸡汤 散文 ","tags":"一本好书 带心灵去旅行 散文随笔推荐 游记 爱情 ","sub1":"《我们始终牵手旅行》","sub2":"“你负责拍照，我负责微笑。” 当爱情渐渐褪去激情，唯有他们始终牵手旅行。我不知道该如何把《我们始终牵手旅行》这本书归类。它讲旅行，却不是一本旅行书，因为它不讲攻略，不谈心得，不介绍美景；它谈爱情，却不是一部爱情小说，因为他们只不过是一对平凡的小夫妻，在平凡的世界里过着有爱、有梦的平凡生活；它写回忆，却又不是一篇人生传记，因为她记录的是他们旅行的足迹、平凡的爱情和普通的生活。不管它如何归类，它朴实的文字、它精美的图片，却真真实实地打动了每一个翻阅它的读者。\n他们认识27年，恋爱11年，结婚8年，自助旅行10年，去过23个国家，拍下十几万张照片，写下几十万文字……他们青梅竹马，携手走过万水千山；他们并肩作战，共同营造幸福生活。他和她在年少时相遇，携手经历了青涩时光；他和她简单平凡，却始终对生命、对梦想执著。于是，他们把身影定格在世界的每一个角落……\n她叫左手，是穷游网签约作家，曾是杂志编辑，现是以图片编辑和写作为生，以旅行为副业的自由撰稿人。他叫张千里，是人文地理摄影师，曾出版过《旅行摄影圣经》。《我们始终牵手旅行》是他们夫妻俩共同创作的文学著作。她写字，他摄影，将人生旅途中的心灵感悟以文字和图片的方式记录在这部散文随笔中，幸福却不矫作，浪漫又平和，于细微处、于平凡中感动了千千万万的读者。\n她说：“我们无法改变人生的长度，但可以改变生命的厚度。爱情迟早褪去激情，唯有我们始终牵手旅行。” 他说：“我不擅长用语言表达感情，我的武器就是我手中的机器。我的包里永远有专门为她准备的人像镜头。我是她的私人摄影师。” 封面上他和她的那张合影，藏着许多甜蜜与温情。他们之间没有热恋情侣间电力四射的炙热眼神，却有着在细水长流的生活里熬出的柔情蜜意。他们脉脉注视的双眸里，有信任、有笃定、有包容，羡煞旁人，感人至深。\n钱钟书说：“旅行是最劳顿，最麻烦，叫人本相毕现的时候。一个月舟车仆仆后，双方还没有彼此看破，彼此厌恶，还没有吵嘴翻脸，还要维持原来的婚约，这种夫妇保证不会离婚。” 旅途的惊喜和惊吓，可以让我们学会尊重和平等，感受体谅和包容，领悟妥协和退让，让我们学习如何爱与被爱，如何幸福生活，如何肩并肩地成长。\n左手说：“人生非常短暂，对我们来说，旅行不是人生的全部。对其他人来说，也并不一定是这种方式，任何方式都可以成就坚持并热爱着的人生。” 爱情，是一种信仰。旅行，是一场宿命。爱情迟早褪去激情，唯有我们始终牵手旅行……\n《我们始终牵手旅行》","img":"http:\/\/apis.juhe.cn\/goodbook\/img\/cfc61f3e1ef3c98941b45173a284bf6b.jpg","reading":"10585人阅读","online":"京东商城:http:\/\/book.jd.com\/11046002.html 当当网:http:\/\/product.dangdang.com\/product.aspx?product_id=22816365 亚马逊:http:\/\/www.amazon.cn\/%E6%88%91%E4%BB%AC%E5%A7%8B%E7%BB%88%E7%89%B5%E6%89%8B%E6%97%85%E8%A1%8C-%E5%B7%A6%E6%89%8B\/dp\/B008MTPS26\/ref=sr_1_1","bytime":"2013年5月17日"},{"title":"世间所有相遇都是久别重逢","catalog":"中国文学 散文 ","tags":"优美散文随笔 古典诗词赏析 好书 散文随笔推荐 禅道 ","sub1":"《世间所有相遇都是久别重逢》","sub2":"“如何让你遇见我？在我最美丽的时刻。 为这，我已在佛前，求了五百年，求它让我们结一段尘缘……” 一直以来都很喜欢这首诗，席慕容的《一棵开花的树》，每一次轻声念道，心灵都会微微地被触动，升起一股说不出道不明的莫名情绪……佛说，前世五百年的回眸，才换来今生的擦肩而过。亦有“百年修得同船渡，千年修得共枕眠”一说。前世今生，百转千回，原来世间所有相遇都是久别重逢。或许，五百年前，我就是默默站立在你身旁的那棵树……\n《世间所有相遇都是久别重逢》是享有“落梅风骨，秋水文章”之称的中国作家白落梅以最唯美的文字解读史上最经典的佛诗佛词的一部散文随笔。作品以以禅为经，以诗为纬，编织出一幅最为清新亮丽的画面。白落梅以诗悟禅，以禅入诗，将淡雅之味、悠长之韵、深刻之理、通俗之句皆描绘得淋漓尽致，禅机顿显、诗意盎然，好不惬意。\n“文字清淡，心似兰草”的白落梅，原名胥智慧，是一个凌霜傲雪、拣尽梅枝的女子。她的文学作品常见于《读者》等杂志，其散文在CCTV3《电视诗歌散文》栏目中已播出近40篇，出版的代表作有《恍若梦中一相逢》、《烟月不知人事改》、《在最深的红尘里重逢——仓央嘉措诗传》、《你若安好便是晴天：林徽因传》、《西风多少恨 吹不散眉弯》、《你是锦瑟 我为流年》等等。\n在《世间所有相遇都是久别重逢》一书中，隐世才女白落梅以禅意写红尘，以佛法道人生，文字空灵婉约、淡雅脱尘，极富禅意，具有超凡脱俗直指人心的韵味。“我是这样的无意，在一扇半开半掩的轩窗下，让禅意的文字，盛开在许多个宁静的夜里。不是为了给某个故事，埋下深沉的伏笔，只为了在众生的心底，栽种一株菩提。请相信，世间所有相遇，都是久别重逢。也许我是你前世一直无法破解的棋局，你是我今生永远不能猜透的谜底。”……\n一念起，万水千山皆有情；一念灭，沧海桑田已无心。佛说，缘深则聚，缘浅则分，万法随缘，不求则不苦。所以遇见所有遇见的，拥有可以拥有的，忘记需要忘记的，才能换来岁月静好，现世安稳。\n因为《世间所有相遇都是久别重逢》 ，所以让我们跟随白落梅的脚步，在那亦禅亦诗、颇具灵性的文字中，去追溯诗缘词梦，去寻找那一次次久别重逢……\n《世间所有相遇都是久别重逢》","img":"http:\/\/apis.juhe.cn\/goodbook\/img\/cb3236e4798011682d3d4bff1e575f21.jpg","reading":"10730人阅读","online":"京东商城:http:\/\/book.jd.com\/10379459.html 当当网:http:\/\/product.dangdang.com\/product.aspx?product_id=21018087 亚马逊:http:\/\/www.amazon.cn\/dp\/B004HEXD18 苏宁易购:http:\/\/www.suning.com\/emall\/prd_10052_22001_-7_860946_.html","bytime":"2013年4月4日"},{"title":"我们仨","catalog":"中国文学 散文 ","tags":"关于亲情的书籍 好书推荐排行榜 家庭生活回忆录 经典散文推荐 ","sub1":"杨绛生活回忆录：《我们仨》","sub2":"《我们仨》是中国著名文学家钱钟书的夫人、中国著名作家杨绛女士撰写的一部家庭生活回忆录。我们仨指的是钱钟书先生、杨绛女士和他们唯一的女儿钱媛。作品记述了他们家庭三口63年来的风雨历程和生活中的点点滴滴。1997年，杨绛唯一的女儿钱媛离她而去；1998年，一生的伴侣丈夫钱钟书也与世长辞。杨绛女士痛失爱女与丈夫的四五年后，也即是其92岁高龄时，用心记录下了他们一家三口共同的生活记忆——那些快乐而艰难、爱与痛的日子。《我们仨》情感真挚饱满，情节感人肺腑，让人禁不住泪流满面……\n杨绛女士是中国著名的作家、翻译家、评论家和学者，原名杨季康，于1911年7月17日出生在北京，1932年毕业于苏州东吴大学，后与丈夫钱钟书一起到英国、法国留学，回国后在清华大学任教。新中国成立后，杨绛在中国社会科学院文学研究所、外国文学研究所工作。与其丈夫钱钟书一样，杨绛在中国文学界也拥有非常重要的地位。她的经典代表作有《洗澡》、《干校六记》等，剧本著作有《称心如意》、《弄真成假》、《风絮》等，译著有《堂吉诃德》、《吉尔·布拉斯》等。《我们仨》是杨绛女士于2003年发表的散文回忆录，记录了他们一家所经历的风风雨雨，颇为感人。\n《我们仨》分为两部分。第一部分讲述的是他们一家三口在最后几年中相依为命的情感体验，第二部分则记录了这个家庭自1935年夫妻二人赴英国留学到1998年钱钟书先生逝世的63年间鲜为人知的坎坷历程。杨绛女士以独特的写法，朴实感人的文字描述了他们一家所经历的战火、疾病、政治风暴和生离死别。无论是暴风抑或是骤雨，他们一家人相濡以沫；无论是酸甜还是苦辣，他们一家人共同品尝。美好的家庭已然是这一家人最安全的庇护所，也是人生最好的庇护所……\n天上人间，阴阳殊途，生离死别，杨绛女士晚年独伴青灯，用心灵、用文字，向逝去的亲人表达着最真挚的爱意和思念。那难以言表的亲情和忧伤弥漫在字里行间，令无数读者动容。\n“他已骨瘦如柴，我也老态龙钟。他没有力量说话，还强睁着眼睛招待我。我忽然想到第一次船上相会时，他问我还做梦不做。我这时明白了。我曾做过一个小梦，怪他一声不响地忽然走了。他现在故意慢慢儿走，让我一程一程送，尽量多聚聚，把一个小梦拉成一个万里长梦。这我愿意。送一程，说一声再见，又能见到一面。 离别拉得长，是增加痛苦还是减少痛苦呢？我算不清。但是我陪他走得愈远，愈怕从此不见。”\n“我一个人思念我们仨。” 这一句，就让我湿了眼角……\n《我们仨》","img":"http:\/\/apis.juhe.cn\/goodbook\/img\/241fd5b4053a91a37ac76896328688c9.jpg","reading":"3916人阅读","online":"京东商城:http:\/\/book.360buy.com\/11096744.html 当当网:http:\/\/product.dangdang.com\/main\/product.aspx?product_id=22660863 亚马逊:http:\/\/www.amazon.cn\/%E6%88%91%E4%BB%AC%E4%BB%A8-%E6%9D%A8%E7%BB%9B\/dp\/B007TQNFRS","bytime":"2013年3月13日"},{"title":"那些女生该懂的事","catalog":"心灵鸡汤 散文 ","tags":"励志好书推荐 成长教育 散文随笔推荐 青春文学 ","sub1":"《那些女生该懂的事》——女生最值得拥有的万能手册","sub2":"青春期的女孩，花一样的年华，看似幸福美好，却也充满了忧伤和阴郁，有着不为人知的青春疼痛。青春期，跟更年期一样，一样的难熬。每个女生或多或少都会遇到一些成长问题，拥有一些说不出口的心理秘密。当少女的困惑无法排解时，《那些女生该懂的事》或许就能帮到你。《那些女生该懂的事》是青春文学作家饶雪漫于2012发表的全新力作。书中具有50个有效缓解青春疼痛的私家秘方，是国内第一部女生自我修复秘笈，一本女生最值得拥有的万能手册。\n《那些女生该懂的事》是拥有“文字女巫”之称的著名青春文学作家饶雪漫的经典畅销代表作。饶雪漫，性别女，于1972年12月11日出生在中国四川自贡，是中国青春文学的领军人物，作家组合“花衣裳”之一。饶雪漫于14岁开始文学创作，已出版文学作品五十余部。她的文笔独特，擅长创作“青春爱情系列”、“青春疗伤系列”和“青春疼痛系列”作品，代表作有《小妖的金色城堡》、《校服的裙摆》、《左耳》、《沙漏》、《离歌》等等。饶雪漫在青春文学领域已经营了近二十五年，曾多次荣登中国作家富豪榜。2012年发表的畅销力作《那些女生该懂的事》也荣获“第七届中国作家富豪榜最佳治愈励志图书奖”，深受女生的欢迎和喜爱。\n《那些女生该懂的事》一书针对青春期女生独有的心理问题，通过搜集大量女生来信，结合作者自身对当今青少年的了解和自身的成长经验，提出了50个有效缓解青春疼痛的私家秘方。书中内容包括自我成长、人际关系、未来生活和爱情攻略四大方面，整合了作者自己的成长感悟，教育当代青春期女生认识自己、爱护自己、修复自己，从而学会轻松快乐地生活。\n“你拥有青春的时候，就要感受它。不要虚掷你的黄金时代，不要去倾听枯燥乏味的东西，不要设法挽留无望的失败，不要把你的生命献给无知，平庸和低俗。这些都是我们时代病态的目标，虚假的理想。活着！把你宝贵的内在生命活出来。什么都别错过。”\n《那些女生该懂的事》为我们提供了一场直面有伤青春的对话。但愿通过这场对话后，我们能够走出困惑，走出忧伤，走出阴郁，迎来一个崭新而又美好的明天！\n《那些女生该懂的事》","img":"http:\/\/apis.juhe.cn\/goodbook\/img\/8d40de4e4b2c195f5195cf9fa7842d2f.jpg","reading":"8410人阅读","online":"京东商城:http:\/\/book.360buy.com\/11105315.html 当当网:http:\/\/product.dangdang.com\/main\/product.aspx?product_id=22898690 亚马逊:http:\/\/www.amazon.cn\/dp\/B009OVNOPO","bytime":"2013年2月26日"},{"title":"目送","catalog":"中国文学 散文 ","tags":"优美散文随笔 关于亲情的书籍 推荐一本好书 文学好书推荐 ","sub1":"龙应台深情散文随笔：《目送》","sub2":"目送，以目光相送，表不舍之情。明代吴承恩有诗道：“欲行频目送，未语先眉歛。” 而此时我在这里所谈到的《目送》，则是台湾著名女作家龙应台继畅销书《亲爱的安德烈》之后的思考”家族人生情感”的最强新作。《目送》由七十四篇感人至深的散文随笔组成，生动地描写了父母、兄弟、子女三代之间的亲情。书中处处洋溢着让我们感同身受的亲情滋味，篇篇展现了让人沉吟难忘的人生情景，堪称二十一世纪的《背影》。\n龙应台是台湾著名女作家，曾凭借一针见血、寒气逼人的《野火集》震惊文坛，文笔以犀利著称。然而，再犀利的一支笔也有深情款款、温柔婉转的时候。她的创作境界逐渐由“横眉冷对千夫指”的刀光剑影转入了“俯首甘为孺子牛”的深情动人。\n龙应台在《目送》一书中以温柔纤细的笔触写了父亲的逝世、母亲的衰老、儿子的离开、兄弟的共同进退和朋友的牵挂；以深邃忧伤的文字写出了人生的失落、内心的脆弱和不舍的放手，情感真挚感人，意境空灵深远，触动人们心中的柔软，让读者们感同身受。\n《目送》写了对父母的至深情感，写了对孩子的爱与关怀，写了三代人之前浓浓的亲情，是一本忧伤而美丽的生死笔记，一本跨三代共读的人生之书。它说，我认为小鸟飞不过沧海，是因为没有飞过去的勇气。现在我才发现，不是它没有勇气，而是沧海那一头早已没有了等待。有些路啊，只能一个人走……\n“我慢慢地、慢慢地了解到，所谓父女母子一场，只不过意味着，你和他的缘分就是今生今世不断地在目送他的背影渐行渐远。你站在小路的这一端，看着他逐渐消失在小路转弯的地方，而且，他用背影默默地告诉你，不用追。”\n目送，以目光相送，即使多么情深意切，即使多么缠绵不舍，我们也只能以目光相送，久久地注视着他们的背影，直至它们消失不见。“君子之交，其淡如水，执象而求，咫尺千里。问余何适，廓尔忘言，华枝春满，天心月圆。” 这，或许就是人生的真谛……\n《目送》","img":"http:\/\/apis.juhe.cn\/goodbook\/img\/32dc769d1d32fa965c3e8faf8f729cce.jpg","reading":"1929人阅读","online":"京东商城:http:\/\/book.360buy.com\/10056941.html 当当网:http:\/\/product.dangdang.com\/main\/product.aspx?product_id=20689512 亚马逊:http:\/\/www.amazon.cn\/%E7%9B%AE%E9%80%81-%E9%BE%99%E5%BA%94%E5%8F%B0-%E9%BE%99%E5%BA%94%E5%8F%B0\/dp\/B002PU9B94 苏宁易购:http:\/\/www.suning.com\/emall\/prd_10052_22001_-7_1075334_.html","bytime":"2013年1月6日"}],"totalNum":"23","pn":0,"rn":"10"},"error_code":0}