{
  "resultcode": "200",
  "reason": "Success",
  "result": {
    "data": [
      {
        "title": "史蒂夫·乔布斯传",
        "catalog": "产品经理 人物传记 ",
        "tags": "",
        "sub1": "《史蒂夫·乔布斯传》——一个混蛋如何改变世界",
        "sub2": "沃尔特·艾萨克森的《史蒂夫·乔布斯传》是乔布斯本人唯一授权的传记，作为一个控制欲极强的人，乔布斯并没有对这本传记做出任何干预，他到死也没看过这本传记。乔布斯知道如果他看了，他会愤怒，但是他也知道，不管怎么样，总会有人写他的传记，因此他主动找了一个靠谱的作家来写。乔布斯是对的，在这本传记面世之前，我曾经看过一本别人写的乔布斯传记，只得出了乔布斯是个混蛋这个结论。沃尔特·艾萨克森的《史蒂夫·乔布斯传》则告诉我们，乔布斯这个混蛋是怎样改变世界的！要了解乔布斯的生平，这本传记是最好的书籍，忠实的记录了乔布斯传奇的一生，好的，当然也包括坏的。\n沃尔特·艾萨克森是《时代》周刊总编，曾写过《基辛格传》、《富兰克林传》、《爱因斯坦传》，乔布斯多次主动邀请沃尔特·艾萨克森为自己写传记遭到拒绝，直到2009年，沃尔特·艾萨克森知道乔布斯得了癌症，才开始着手准备《史蒂夫·乔布斯传》，采访了乔布斯本人、乔布斯的家人、乔布斯的同事和乔布斯的竞争对手，2011年10月24日，乔布斯逝世当月，《史蒂夫·乔布斯传》全球同步发行。\n重新定义 个人电脑、手机，改变了动画行业、音乐行业、出版行业，影响了通讯、娱乐、生活的方方面面。也许你从没用过苹果的产品，但你仍然从苹果的创新中受益。没有乔布斯的Mac，你今天用的windows不会那么好用，没有iPhone，没有乔布斯重新定义手机，android不会是今天的样子，也许你还在用诺基亚。1955年，乔布斯出生即被亲生父母遗弃，受到好心养父养母的悉心照顾。1976年创立苹果公司，1980年苹果上市，25岁的乔布斯身价达到2.4亿美元。1984年推出拥有图形界面的个人电脑MAC，在这之前电脑都是命令行形式的。1985年，被苹果董事会赶出公司，成立制造小型机的Next公司，被苹果公司告上法庭，一怒之下卖掉所有苹果股票。没有了苹果董事会的约束，乔布斯把他追求完美的性格在Next上发挥到了极致，商业上一败涂地。不久又购买了皮克斯公司，生产绘图软件和硬件，又是一败涂地，皮克斯有个不起眼的动画部门，一直得到乔布斯的青睐，这个动画部门后来拯救了皮克斯，也拯救了迪斯尼。创造出了《玩具总动员》等多部卖座的迪士尼动画片，在动画行业走在世界前列，2006年以74亿美元卖给迪斯尼。1996年苹果濒临破产，乔布斯回归苹果，砍产品线、裁员，专注于少量产品，让苹果重新聚焦于用户体验。1997年推出iMac，让苹果扭亏为盈。2000年推出iPod，占领美国74%MP3市场，之后推出iTunes，改变了美国音乐市场格局，2007年推出iPhone，重新定义了手机，2010年推出iPad，2011年，乔布斯在人生巅峰嘎然而止。2014年，苹果公司股价超过7000亿美元，1996年乔布斯回归时，苹果亏损10亿美元，股价不到30亿美元。有人说乔布斯的一生跟另外一位乔帮主——乔峰，非常相似，想想确实如此。\n自卑不可怕，乔布斯也有深深的自卑，从自卑到自信才是真正的自信。乔布斯被亲生父母遗弃这个问题长期困扰着他，让他自卑，并寻求解脱。\n敢于挑战不可能，才能创造奇迹。12岁时，乔布斯想做一个计时器，找到惠普CEO的电话，直接打电话找他要相关元件，CEO跟他通了半个小时电话，最后乔布斯得到了想要的元件，并得到了惠普的一份工作。拿破仑的字典里面没有“不可能”三个字，乔布斯的字典里似乎也没有。乔布斯认为是对的事情，没有条条框框的限制，没有不可能，只有立即着手去做，包括让正在打官司的竞争对手允许自己无偿使用他们的资源。这个特点是乔布斯能够取得成功的一个重要原因。乔布斯和他的团队所做的产品，都是领先世界并把体验做到极致，所遇到的“不可能”可想而知。\n苛求完美，才能打动世界。任何时候，乔布斯都对产品有着苛刻的要求，并且相当固执、不惜成本。对于产品不满意的地方，乔布斯会反复让团队改进，直到满意为止，一个细节要改进几十次是很平常的事。乔布斯曾经打电话给Google高管，说iPhone上用的Google地图某个坐标放大之后，有个像素的颜色不对，影响了苹果的美观。有时候，一个产品基本完成，准备发布了，乔布斯突然觉得不对，不是自己想要的效果，又会全部推倒重来。乔布斯对产品所有相关的东西都要求完美，包括包装和生产产品的工厂、产品的推广广告，即使是用户看不到的电脑内部电路板，乔布斯都会仔细检查并从美学的角度对它进行评判，力求做的漂亮。为了让体验更好或者外观更漂亮，乔布斯会不惜多花数倍的成本来实现功能和效果。\n乔布斯是一个将艺术与科技结合的艺术家，做一个好的产品需要超凡的审美能力。\n离开执行力一切都是空谈。乔布斯的执行力依赖于聚焦与坚持。他会激光般地聚焦在一件事情上，而对其它事情完成无视，这个特点让他完成了伟大的产品，也让被无视的人受到伤害。挑战不可能与追求完美，总会遇到很大阻力，负责执行的人会说不可能完成，而乔布斯则坚持可以，并坚信伟大的艺术家总能按时完成作品，拒绝妥协与平庸，避免了中庸方案，一群最聪明的人一周工作90小时，甚至连续几天通宵达旦，创造了卓越产品。\n每个人都有缺点，乔布斯是一个混蛋。一般人物传记的套路是主角曾经很穷、很普通、很笨、很丑、很悲惨，通过努力，取得了成功，看，我也曾经是普通人，我的成功可以复制，达到励志效果。讲诉主角缺点时，通常都不会涉及道德，主角总是站在道德制高点的。乔布斯之所以传奇，在于天才与混蛋的结合。乔布斯跟人难以相处，一个人在他眼里，要么是天才，要么是白痴，而且总是当面骂人白痴；一个产品要么是世界上最好的，要么是狗屎，他总是当面斥责同事做出来的产品是狗屎；他喜欢占有别人的好点子，别人跟他说一个点子，他会说这太疯狂，过了一个星期，他会告诉你他有个好点子，这个点子正是你上次跟他说的；他很固执，他坚持认为他坚持素食，所以不需要洗澡，即使别人一再跟他说体味的问题他也不会改变。乔布斯会跟最好的朋友合作项目，然后自私的悄悄私吞额外的奖金；乔布斯有个一起5年的女友，怀了乔布斯的孩子，乔布斯因为还没做好父亲的准备，就拒绝承认，并在女友怀孕时对她不理不睬，冷嘲热讽，生下孩子后拒绝抚养，闹上法庭；乔布斯有个好朋友在苹果创办之初就为苹果卖力，之后成为苹果的时薪员工，上市时没有拿到股票，有个高层建议乔布斯分一点股票给他，并表示乔布斯给多少自己就给多少，乔布斯当场就说，我一股也不会给。乔布斯自私、缺乏同情心、不负责任、脾气暴躁。自然的联想到了星爷，创造了那么多好电影，但合作过的人都认为他太难相处了。\n看完这篇文章，也许你没有看《史蒂夫·乔布斯传》的冲动，对不起，是我没写好，去看看吧，绝对值得一看。\n《史蒂夫·乔布斯传》2014年修订版",
        "img": "http:\/\/apis.juhe.cn\/goodbook\/img\/68e52b5b4d6715947c73056c2c2e67a8.jpg",
        "reading": "7476人阅读",
        "online": "京东:http:\/\/item.jd.com\/11401377.html 当当网:http:\/\/product.dangdang.com\/22484707.html 亚马逊:http:\/\/www.amazon.cn\/%E5%8F%B2%E8%92%82%E5%A4%AB%C2%B7%E4%B9%94%E5%B8%83%E6%96%AF%E4%BC%A0-%E6%B2%83%E5%B0%94%E7%89%B9%C2%B7%E8%89%BE%E8%90%A8%E5%85%8B%E6%A3%AE\/dp\/B00IM4IFL2\/ref=sr_1_1?s=books&amp;ie=UTF8&amp;qid=1416660858&amp;sr=1-1&amp;keywords=%E4%B9%94%E5%B8%83%E6%96%AF%E4%BC%A0",
        "bytime": "2014年11月22日"
      },
      {
        "title": "因为懂得 所以慈悲",
        "catalog": "人物传记 散文 ",
        "tags": "人物传记推荐 优美散文随笔 好书推荐排行榜 张爱玲的一生 散文推荐 ",
        "sub1": "张爱玲的倾城往事：《因为懂得 所以慈悲》",
        "sub2": "张爱玲，一个出生于书香世家却拥有黑暗童年的女孩，一个追寻岁月静好、现世安稳的烟火女子，一个20世纪最传奇、最绚烂、最孤寂、也最真实的女人。她是高傲的，也是孤独的。这样一个传奇女子，无疑是很多人好奇和探究的对象。《因为懂得 所以慈悲》是“隐世才女”白落梅的全新力作。她以最清澈的文字、最诗意的笔法和最详实的资料，全面演绎了“旷世才女”张爱玲的倾城岁月，生动地展现了张爱玲极富传奇的一生，备受“张迷”们的关注。\n《因为懂得 所以慈悲》共有“民国临水照花人”、“当知出名要趁早”、“尘埃里开出花朵”、“人生有情皆过往”、“倾城后华丽转身”和“今生只作最后一世”等六卷，以优美清新的文字讲述了张爱玲年幼时的艰辛、备受争议的张胡恋、国外隐居生活等倾城往事。此书的作者是“文字清淡，心似兰草”的白落梅，原名胥智慧，是一个凌霜傲雪、拣尽梅枝的女子。她的文学代表作有《世间所有相遇都是久别重逢》、《恍若梦中一相逢》、《烟月不知人事改》、《在最深的红尘里重逢——仓央嘉措诗传》、《你若安好便是晴天：林徽因传》等等。\n张爱玲是民国世界的临水照花人，更是中国文学史上的奇葩。她优雅地挥舞着华丽又寒冷的文字剑，更坚定地似飞蛾扑火般扑向那一场绚烂而冒险的爱情旅程。她，拥有绚丽惊世的成名过往；她，拥有痴心不悔的爱情经历；她，拥有十里洋场的上海故事；她，拥有华美悲凉的香港情缘；她，还拥有离群索居的人生迟暮。她是谁？她就是决绝、独立而又情深意长的张爱玲！\n中国当代散文家余秋雨说：“张爱玲死得很寂寞，就像她活得很寂寞一样。但文学并不拒绝寂寞，是她告诉历史，20世纪的中国文学还存在着不带多少火焦气的一角。正是在这一角中，一个远年的上海风韵犹存。”\n张爱玲擅于洞察人性，虽然亘古的孤寂和低郁贯穿了她的一生，但是在浮华和孤独的背后，她却只是一个追寻岁月静好、现实安稳的烟火女人。“因为懂得，所以慈悲。” 是张爱玲写给胡兰成的诀别语；《因为懂得 所以慈悲》，是白落梅写给我们的张爱玲传记。白落梅以其淡薄，书写张爱玲之凉薄，终于让张爱玲多了一分暖意。翻开《因为懂得 所以慈悲》，让我们一起去领略“旷世才女”张爱玲的绝世风采……\n《因为懂得 所以慈悲》",
        "img": "http:\/\/apis.juhe.cn\/goodbook\/img\/72ae33b4991f583ff5b99f9047758056.jpg",
        "reading": "1527人阅读",
        "online": "京东商城:http:\/\/item.jd.com\/10918713.html 当当网:http:\/\/product.dangdang.com\/22595986.html 亚马逊:http:\/\/www.amazon.cn\/%E5%9B%A0%E4%B8%BA%E6%87%82%E5%BE%97-%E6%89%80%E4%BB%A5%E6%85%88%E6%82%B2-%E5%BC%A0%E7%88%B1%E7%8E%B2%E7%9A%84%E5%80%BE%E5%9F%8E%E5%BE%80%E4%BA%8B-%E7%99%BD%E8%90%BD%E6%A2%85\/dp\/B006RPCZFU\/ 苏宁易购:http:\/\/www.suning.com\/emall\/prd_10052_22001_-7_10434118_.html",
        "bytime": "2013年8月28日"
      },
      {
        "title": "人生不设限",
        "catalog": "人物传记 成功励志 ",
        "tags": "人生 人生态度 励志好书推荐 心灵励志书籍 推荐一本名人传记 ",
        "sub1": "《人生不设限》——我那好得不像话的生命体验",
        "sub2": "亲爱的读者朋友们，我们想象一下，如果一个人天生没有四肢，他会过上怎样的人生？是绝望到早早结束自己的生命？还是会在社会福利机构中懦弱地度过余生？现实中，就有那么一个天生没有四肢的人。不过，出乎人们意料的，他不消极、不绝望，反而异常地自信、快乐，拥有顽强的生命力，而且非常出名，为世人所敬仰。他是谁？他就是著名残疾人励志演讲家力克·胡哲——一个患有海豹肢症，天生没有四肢的男人。\n力克·胡哲（Nick Vujicic），“没有四肢的生命”（Life Without Limbs）组织创办人、澳大利亚杰出青年，他于1982年12月4日出生于澳大利亚墨尔本，他天生没有双臂和双腿，只在左侧臀部以下的位置有一个带着两个脚趾头的他自称的“小鸡腿”。这样的他，成长过程必是十分艰难的。然而，他克服了常人难以想象的困难，不仅学会了生活自理，还学会了骑马、打鼓、游泳、踢足球、打高尔夫球和冲浪等体育项目。他中学时是学校的学生会主席，并顺利地获得了会计和财务规画本科双学位。他熟稔投资，大学毕业后拥有了自己的公司。\n力克·胡哲从17岁起开始演讲，向全球人们介绍自己不屈服于命运的生命体验。他为人乐观幽默、坚毅不屈、热爱生命，不断鼓励着身边的人，年仅31岁的他已踏遍世界各地，接触逾百万人，激励和启发着他们的人生。\n《人生不设限》是力克·胡哲根据自己的亲身经历创作的励志书籍，是一部撼动数亿人心灵的勇气之书。《人生不设限》让我们看到了作者如何面对人生的挑战，让我们知道了他的处事的智慧。虽然身患海豹肢症，力克·胡哲却不以悲情的态度而是积极乐观地面对人生。通过此书，力克告诉我们：就算环境不能改变，我们可以改变自己的心，改变自己看待人生的态度；每个人都是独一无二的，我或许并不完美，但我却是完美的我……\n香港特首曾荫权说：“我相信任何和他接触过的人，都会像我一样，惊讶于他那连很多健全的人也没有的自信、快乐和生命力。虽然没有手脚去接触世界，但力克看清世情，也能用说话触动人心。他令我印象最深刻的话，是“决定我们将来的，不是环境，是态度”。不论际遇顺逆，只要认清目标，积极面对，生活其实满是祝福。”\n没有一本书，比力克的故事，更能带给我们希望！翻开《人生不设限》，让我们看看力克·胡哲如何从失望到绝望再到充满希望，看看他如何从一无所有到一无所缺。品读《人生不设限》，让自己知道什么叫永不放弃的精神，以及如何做一名心灵强者！\n《人生不设限》",
        "img": "http:\/\/apis.juhe.cn\/goodbook\/img\/faae1a0a6dca127360996ac56baa0dea.jpg",
        "reading": "5794人阅读",
        "online": "京东商城:http:\/\/item.jd.com\/10657304.html 当当网:http:\/\/product.dangdang.com\/product.aspx?product_id=21099418 亚马逊:http:\/\/www.amazon.cn\/%E4%BA%BA%E7%94%9F%E4%B8%8D%E8%AE%BE%E9%99%90-%E5%8A%9B%E5%85%8B%E2%80%A2%E8%83%A1%E5%93%B2\/dp\/B0052CDWJC\/ref=sr_1_1",
        "bytime": "2013年7月5日"
      },
      {
        "title": "舞遍全球",
        "catalog": "人物传记 成功励志 ",
        "tags": "人物传记推荐 奋斗 好书 畅销书排行榜 自传 芭蕾 ",
        "sub1": "从乡村少年到芭蕾巨星的传奇：《舞遍全球》",
        "sub2": "《舞遍全球》是顶尖芭蕾舞演员李存信创作的一部坦诚感人的自传。作品描述了芭蕾明星李存信传奇的一生，揭示了命运的偶然性，展现了中国社会四十年间巨大的变迁。《舞遍全球》不仅让我们看到了东西方的文化差异，更让我们看到了一个人如何凭借勇气、力量、爱和渴望自由的心灵迸发出巨大的能量。\n李存信，1961年出生在中国山东青岛一个贫困的家庭里，饥饿、贫穷，李存信在每天吃地瓜干的环境中长大。11岁那年，一个非常偶然的机会让他被选入北京舞蹈学院学习芭蕾舞。1979年，李存信作为第一批公派艺术留学生去到了美国。\n1981年，快要到回国的日子了，李存信却非常纠结，他舍不得深爱的女友伊丽莎白，于是为了爱情和对艺术的追求，他做出了一个惊人的决定：和伊丽莎白结婚，并留在美国。这一事件在当时引起了轩然大波，而且惊动了两国高层。\n待“叛逃”事件平息之后，李存信刻苦努力，最终成为了世界顶尖的芭蕾舞演员。二十七年后，辉煌的芭蕾舞演员李存信便成功地转入金融界，现任澳大利亚一家著名证券经纪公司的资深经理。2003年，李存信将自己的芭蕾舞生涯写入传记《舞遍全球》（又名《毛泽东的最后一个舞者》），并在澳大利亚出版，立即引起了巨大的轰动，畅销全球。2009年10月1日，由《舞遍全球》改编而成的电影《最后的舞者》在澳大利亚上映，深受西方人民的欢迎。\n《舞遍全球》是一部坦率、感人且颇具幽默感的自传，让我们了解到芭蕾巨星李存信的传奇人生。在那个特殊的年代里，李存信有如此大的勇气和如此惊人的魄力，确实让人感到十分敬佩和感动。\n品读《舞遍全球》，让我们在李存信的带领下，去了解一个从乡村少年到芭蕾巨星的传奇，去体会奋斗的艰辛，去领略追求梦想的勇气和魄力……\n《舞遍全球》",
        "img": "http:\/\/apis.juhe.cn\/goodbook\/img\/c2e1be6ed939c3844b227fd4a04ab0ad.jpg",
        "reading": "3113人阅读",
        "online": "京东商城:http:\/\/book.jd.com\/10111110.html 当当网:http:\/\/product.dangdang.com\/product.aspx?product_id=9248272 亚马逊:http:\/\/www.amazon.cn\/%E8%88%9E%E9%81%8D%E5%85%A8%E7%90%83-%E4%BB%8E%E4%B9%A1%E6%9D%91%E5%B0%91%E5%B9%B4%E5%88%B0%E8%8A%AD%E8%95%BE%E5%B7%A8%E6%98%9F%E7%9A%84%E4%BC%A0%E5%A5%87-%E6%9D%8E%E5%AD%98%E4%BF%A1\/dp\/B0011CTPMA\/ref=sr_1_1",
        "bytime": "2013年5月27日"
      },
      {
        "title": "卑鄙的圣人：曹操",
        "catalog": "人物传记 历史 小说 ",
        "tags": "三国历史 中国历史 历史好书推荐 历史小说 推荐好书 ",
        "sub1": "曹操全传：《卑鄙的圣人：曹操》",
        "sub2": "曹操，字孟德，三国时期的魏王，亦是东汉末年著名的政治家、军事家、文学家和书法家。《三国志》中称曹操为“治世之能臣，乱世之英雄”。的确，曹操胸怀大志，在政治、军事方面的才能非同凡响，在诗赋和书法方面的造诣也很高，开启并繁荣了建安文学，著有《观沧海》、《龟虽寿》等乐府诗。曹操生性多疑，对待敌人时奸诈狠毒，体恤众生时却仁义无比。他，究竟是怎样的一个人？翻开《卑鄙的圣人：曹操》，让我们走进曹操尘封了两千年的精彩内心世界，看透这个独一无二的三国奸雄。\n《卑鄙的圣人：曹操》是曹操去世1791年来，可能是让曹操本人最服气的曹操全传。作者王晓磊，男，天津人，中国历史作家，被称为“曹操指定21世纪代言人”。他熟读现存关于曹操的所有史料，循着每一条蛛丝马迹刻苦钻研，上下求索十余年。功夫不负有心人，他终于将1791年前的曹操彻底看透。曹操的品德、计谋，曹操的饮食、着装，曹操的大智慧、小毛病，甚至是曹操说话的习惯语气，王晓磊都烂熟于心。于是这本迄今为止最真实、最鲜活、最完整的曹操全传——《卑鄙的圣人：曹操》就这样诞生了。\n长篇历史小说《卑鄙的圣人：曹操》一书以一件件历史故事讲透曹操对付三国群雄时的卑鄙、奸诈和狠毒计谋；用一页页历史书卷浸透曹操体恤天下众生的柔情、仁义和圣人情怀。此书让我们认识到，曹操，他是如此的与众不同。他的奸诈、他的卑鄙、他的多疑、他的柔情、他的仁义、他的才华，无不深深吸引着读者们的眼球，撩起了我们浓浓的探究兴趣。\n曹操是多年以来最为争议的历史人物之一。作为军事家、政治家，他白手起家，于乱世中崛起，平定中原，成就一方伟业；作为文学家，他开启并繁荣了建安文学，所写诗歌豪放大气、深沉而强健。\n“神龟虽寿，犹有竟时。螣蛇乘雾，终为土灰。老骥伏枥，志在千里。烈士暮年，壮心不已。” 让我们翻开《卑鄙的圣人：曹操》，走进他尘封了两千年的精彩的内心世界，看透这个独一无二的三国奸雄，去品味他的奸诈、他的温柔、他的豪放……\n《卑鄙的圣人：曹操》",
        "img": "http:\/\/apis.juhe.cn\/goodbook\/img\/27d2beee78dae98612b4e258e8fee588.jpg",
        "reading": "6416人阅读",
        "online": "京东商城:http:\/\/book.jd.com\/11123762.html 当当网:http:\/\/product.dangdang.com\/main\/product.aspx?product_id=22784522&amp;ref=book-11806-3031_5-62583-0 亚马逊:http:\/\/www.amazon.cn\/dp\/B005EEHBU4 苏宁易购:http:\/\/www.suning.com\/emall\/prd_10052_22001_-7_530407_.html",
        "bytime": "2013年4月10日"
      },
      {
        "title": "十年一觉电影梦：李安传",
        "catalog": "人物传记 成功励志 ",
        "tags": "人物传记推荐 值得看的书 励志好书推荐 李安自传 ",
        "sub1": "《十年一觉电影梦：李安传》",
        "sub2": "李安，一位享誉世界影坛的著名华人导演，2013年凭借“神作”《少年派的奇幻漂流》荣获奥斯卡最佳导演奖，2012年，被美国《娱乐周刊》评为全球25位仍在坚持拍电影的“最伟大导演”之一，是唯一上榜的华人导演，1995年凭借《理智与情感》轰动国际影坛，获得奥斯卡七项提名。《十年一觉电影梦：李安传》是李安唯一授权并亲自审订，由张靓蓓编著的个人自传，作品以第一人称口述的方式，讲述李安电影生涯第一个十年执著、艰辛的追梦历程。\n《十年一觉电影梦：李安传》讲述了一个导演的自我修养，讲述了这个男人的征服与温存。本书是一个坚持“理想不死”的电影人的成长告白，更是一部探究“如何面对磨难和荣耀”的自我对话。通过本书，我们可以看到李安一次次的失败，又一次次的爬起，支撑他的，是那深埋心里的电影梦……\n李安，1954年10月23日出生于台湾的书香门第，深受中国传统文化的熏陶。通过《十年一觉电影梦》一书，他告诉所有人，他眼中的自己，其实是“一个没用的人”。他两次高考落榜；名校毕业却遭遇“毕业即失业”，做全职“家庭煮夫”六年；将近不惑之年，他却还在剧组守夜看器材、扛沙袋、做苦力……即便如此，他最终还是成功了，成为了斐声国际影坛的著名导演，架起了东西方文化的沟通桥梁。\n李安屡次获得奥斯卡金像奖、金球奖、威尼斯电影节金狮奖、柏林电影节金熊奖等国际顶级电影大奖，是华人迄今唯一获得奥斯卡最佳外语片奖的导演，更是亚洲迄今唯一获得奥斯卡最佳导演奖的导演。《十年一觉电影梦：李安传》将李安的真实、真诚、真性情、自信、温厚、君子风和他在电影内外的文化见地与人生见识展露无遗，与影迷和读者们共分享。\n李安说：“做电影二十年，以我现在的成绩，我就是再拍十年烂片，还会有人找我拍电影。可是对于观众，对于期待你的人，要有一个交代。这是你作为一个有天分的人，欠观众的一个人情。” 读李安，读《十年一觉电影梦》，体会追梦的执着与艰辛，感受成功的真实与淡定！\n《十年一觉电影梦》",
        "img": "http:\/\/apis.juhe.cn\/goodbook\/img\/a663d8c9263bb061d4f0213766282b09.jpg",
        "reading": "2836人阅读",
        "online": "京东商城:http:\/\/book.jd.com\/11182626.html 当当网:http:\/\/product.dangdang.com\/main\/product.aspx?product_id=23190017 亚马逊:http:\/\/www.amazon.cn\/dp\/B00BKT6WXE",
        "bytime": "2013年3月31日"
      },
      {
        "title": "谁的青春不迷茫",
        "catalog": "人物传记 成功励志 ",
        "tags": "励志好书推荐 奋斗 好书伴我成长 畅销书排行榜 青春文学 ",
        "sub1": "刘同的十年逆袭人生：《谁的青春不迷茫》",
        "sub2": "刘同，相信看过《职来职往》的朋友们都认识他，也很多人喜欢他，特别是女生们。没错，他就是现任光线传媒资讯事业部副总裁，《职来职往》上那个语出惊人的帅小伙，一位真正的“高富帅”。也许，大家更为熟知的是现在那个头顶光环、表面光鲜靓丽的刘同，孰不知，他也经历过迷茫的青春，经历过艰辛奋斗的历程。《谁的青春不迷茫》，为你讲述一个奋斗小青年的逆袭人生。\n刘同，男，毕业于湖南师大中文系，现任光线传媒资讯事业部副总裁，有过10年电视从业经验。同时，他也是中国新生代作家，青春哲理小说的代表性人物，更是一名职场明星达人，是众多年轻人的职场偶像。其文学代表作有《五十米深蓝》、《美丽最少年》、《离爱》等畅销小说和《这么说你就被灭了》、《职场急诊室-谁没一点病》等职场励志畅销书。\n《谁的青春不迷茫》是刘同送给所有年轻人的心灵指南，送给所有同龄人的成长礼物。作品讲述了奋斗小青年刘同十年北漂的成长岁月，以及作者对这十年过往经历的总结、感悟及思考。150万字的北漂纪录，跨度十年的自我对话，给都市中焦躁不安、困惑迷茫的年轻人点亮一盏明灯。\n“我们都一样，正处于期盼未来，挣脱过去，当下使劲的样子。会狼狈，有潇洒，但更多的是不怕。不怕动荡，不怕转机，不怕突然。谁的青春不迷茫，其实我们都一样。” 刘同说：“你觉得孤独就对了，那是让你认识自己的机会。你觉得不被理解就对了，那是让你认清朋友的机会。你觉得黑暗就对了，那是你发现光芒的机会。你觉得无助就对了，那样你才能知道谁是你的贵人。你觉得迷茫就对了，谁的青春不迷茫……” 是的，其实都一样，没有谁的青春是不迷茫的，每个人都是是这样成长起来的。\n搜狐主编刘昂说：“刘同无关完美，只是，他能努力至极致，将不完美变成完美，化缺点为优点，像功夫小子，无天资有野心，每打输一架，回家舔着伤口日日勤练，然后返回来再战一回。” 青春不怕迷茫，怕的是迷茫时不去思索；青春不怕失败，怕的是失败后不敢重新来过。读《谁的青春不迷茫》，看刘同的十年逆袭人生，然后走上自己的青春奋斗之路！\n《谁的青春不迷茫》",
        "img": "http:\/\/apis.juhe.cn\/goodbook\/img\/84dd2d3b7bd4f6847a598c6dfe738325.jpg",
        "reading": "15503人阅读",
        "online": "京东商城:http:\/\/book.360buy.com\/11120361.html 当当网:http:\/\/product.dangdang.com\/main\/product.aspx?product_id=22925062 亚马逊:http:\/\/www.amazon.cn\/%E8%B0%81%E7%9A%84%E9%9D%92%E6%98%A5%E4%B8%8D%E8%BF%B7%E8%8C%AB-%E5%88%98%E5%90%8C\/dp\/B00A67K0A2\/ref=sr_1_1 苏宁易购:http:\/\/www.suning.com\/emall\/prd_10052_10051_-7_3985012_.html",
        "bytime": "2013年3月17日"
      },
      {
        "title": "风雨哈佛路",
        "catalog": "人物传记 成功励志 教育 ",
        "tags": "人生 励志小说 好书推荐 莉丝·默里 ",
        "sub1": "最贫穷最勇敢的哈佛女孩的感人故事：《风雨哈佛路》",
        "sub2": "《风雨哈佛路》是美国著名的励志演说家莉丝·默里畅销全球的自传体小说。作品讲述了一个成长在毒品、艾滋、饥饿缠绕的家庭环境中的贫穷女孩莉丝勇敢地克服重重困难，最终以优异的成绩进入哈佛大学的励志故事，震撼了世界无数人的灵魂，激励了无数读者的奋斗之心。莉丝·默里把自己的亲身经历写进作品里，创作了这部感人至深的伟大回忆录，引发了全世界读者的强烈共鸣。\n《风雨哈佛路》是一部献给所有身处困境中的人们的励志之书。作品中的主人公莉丝是一个出生在纽约贫民窟里的女孩。她的家庭非常贫困而且糟糕。她的父母都吸毒，后来也患上了艾滋病。尽管如此，莉丝仍深深地爱着她的父母。因为肮脏的衣着和满头的虱子，莉丝饱受同学们的嘲弄和嫌弃，所以她不喜欢去学校，最后因为逃学而被送进了女童院。\n在莉丝十五岁那年，她苦苦维持的家庭终于支离破碎了，她成了无家可归的街头流浪儿。莉丝捡垃圾、偷东西、整夜停留在地铁里……不久后，她深爱的母亲因艾滋病而去世，被装在一个简陋的木箱里就这样埋了，莉丝悲伤的同时心灵也深受触动。她想起母亲的名言：“总有一天，生活会变好的”，莉丝下定决心不再继续这种糟糕的生活，她要走进那个光鲜明亮的世界，不管付出多大的艰辛。于是，无处安身的莉丝常常在地铁站、走廊里学习和睡觉，她拼命地努力着，终于用两年的时间完成了四年的高中课程，并获得了“《纽约时报》一等奖学金”，以优异的成绩考入哈佛大学。\n《风雨哈佛路》是一部震撼人心、感人肺腑的回忆录。作者莉丝·默里是一名闻名世界的国际演说家，她于1980年出生在纽约市布朗克斯区，从小成长在毒品、艾滋、饥饿的糟糕环境中，最饥饿的时候，她和姐姐把一管牙膏分成两截来当做晚餐。即便如此，莉丝仍没有绝望，她竭尽全力地同悲惨的命运作抗争，以惊人的勇气和力量爬出了深渊，成功地沐浴到了渴望已久的温暖阳光。她成为了感动全美的“奇迹女孩”，也成为了“美国当代杰出年轻女性”，更成为了全世界处于困境中的人们的好榜样。\n《风雨哈佛路》是一部经典的励志书，一部伟大的文学作品。2003年，莉丝的故事被搬上了电影屏幕，同样获得了不同凡响的成功。读《风雨哈佛路》，看《风雨哈佛路》，在被震惊、感动的同时，我不禁自相惭愧。扪心自问，我们的生活不会比莉丝更糟糕，我们也从来没有像莉丝一样无路可退过，但为何我们不能实现自己的理想？其实，面对挫折与困境，我们缺乏的是莉丝哪改变命运的勇气和力量……",
        "img": "http:\/\/apis.juhe.cn\/goodbook\/img\/12457a80aecddcf1b9df0f38d4a20c6e.jpg",
        "reading": "3472人阅读",
        "online": "京东:http:\/\/book.360buy.com\/10385250.html 当当:http:\/\/product.dangdang.com\/main\/product.aspx?product_id=21021269 亚马逊:http:\/\/www.amazon.cn\/mn\/detailApp\/ref=asc_df_B004HO4TBG534796\/?asin=B004HO4TBG 苏宁易购:http:\/\/www.suning.com\/emall\/prd_10052_22001_-7_583944_.html",
        "bytime": "2013年2月9日"
      },
      {
        "title": "只是孩子",
        "catalog": "人物传记 外国文学 ",
        "tags": "好书 好书推荐排行榜 推荐一本名人传记 爱情回忆录 ",
        "sub1": "《只是孩子》——朋克摇滚桂冠诗人帕蒂·史密斯的爱情回忆录",
        "sub2": "《只是孩子》是朋克摇滚桂冠诗人帕蒂·史密斯创作的一部人生回忆录，一部她与艺术家罗伯特·梅普尔索普传奇的、美好的爱情回忆录。帕蒂·史密斯，是美国著名的作家、音乐家和视觉艺术家，更是一名伟大的摇滚歌手，开创了一个朋克摇滚时代。罗伯特·梅普尔索普，是美国前卫的著名艺术家，他的摄影作品大胆、独特，在摄影界开创了一个全新的时代。在1967年，他们一个是离家流浪的女孩，一个是荒废学业的男孩，命运让他们俩在布鲁克林偶遇，从此携手奋斗，于不同的领域各自开创了一个伟大的时代。\n《只是孩子》的作者帕蒂·史密斯（Patti Smith），一个美国极其著名的女性人物。她的著名不仅在于她的朋克摇滚，还在于她的文学作品和视觉艺术（素描、摄影、插画）。1970年代，帕蒂·史密斯革命性地将诗歌与摇滚互相结合，开创了一个朋克摇滚时代，被誉为“朋克摇滚桂冠诗人”。她的首张专辑《马群》的封面肖像即由她的好友兼爱人罗伯特·梅普尔索普（Rober Mapplethorpe）拍摄，成为史上最伟大的100张专辑之一。帕蒂·史密斯的文学代表作有《维特》、《白日梦》、《珊瑚海》等等，而《只是孩子》是她于2010年创作的与惊世骇俗的艺术摄影师罗伯特·梅普尔索普的刻骨铭心的爱情回忆录，获得了美国最高的图书奖——“美国国家图书奖”。\n《只是孩子》用感人肺腑的语言叙述了帕蒂与罗伯特共同的人生，和他们之间最传奇、最美好的爱情故事。命运让他们相遇，于是他们携手献身创作，追逐着共同的梦想，彼此激励、相互扶持，终于梦想成真时，曾经那个荒废学业的男孩却静静地退出了生命的舞台。《只是孩子》和青春有关，和奋斗有关，和梦想有关。它是两个青年艺术家共同奋斗的真实写照，感动了无数人。\n“我想死在你怀里，在我还活着的时候。” 这一句不太合乎逻辑但又十分感动的话，敲痛了所有人的心。曾经混乱而浪漫的生活，曾经叛逆而执着的奋斗，只是因为，我们还是孩子……《只是孩子》，这本在豆瓣读书网读者们给予了高达9.3分的文学作品，我们，值得拥有！\n《只是孩子》",
        "img": "http:\/\/apis.juhe.cn\/goodbook\/img\/32fd037401e0bcc084bb527b7ed36994.jpg",
        "reading": "1533人阅读",
        "online": "京东商城:http:\/\/book.360buy.com\/11104244.html 当当网:http:\/\/product.dangdang.com\/main\/product.aspx?product_id=22886480 亚马逊:http:\/\/www.amazon.cn\/dp\/B009OWBZ9A\/",
        "bytime": "2013年2月3日"
      },
      {
        "title": "忏悔录",
        "catalog": "人物传记 外国文学 经典名著 ",
        "tags": "世界名著 值得收藏的经典好书 好书推荐 经典人物传记 ",
        "sub1": "卢梭巨著：《忏悔录》",
        "sub2": "卢梭是18世纪法国伟大的启蒙思想家、哲学家、教育家、文学家和作曲家，同时是法国大革命的思想先驱，启蒙运动最卓越的代表人物之一。《忏悔录》是卢梭晚年的一部伟大自传，在其颠沛流离的逃亡生活中创作而成。这是一部名为“忏悔”实为“控诉”的悲愤的《忏悔录》，书中记载了卢梭从出生到被迫离开圣皮埃尔岛之间五十年的生活经历，讲述了他被侮辱和被损害的一生，表达了他的全部思想感情，也深刻地剖析了他的行为和他的内心世界。\n卢梭全名为让·雅克·卢梭 （Jean-Jacques Rousseau），于1712年出生在现今的瑞士日内瓦的一个钟表匠家庭里。母亲在其出生十天后去世，父亲在其10岁时因捍卫正义得罪高官而愤然出走，留下了孤苦伶仃的小卢梭。1728年，16岁的卢梭只身离开日内瓦，四处漂泊，做临时工谋生。1750年，38岁的卢梭凭借一篇论文而一举成名，后续又创作了《论不平等的起源》、《埃罗伊兹的故事》、《爱弥尔》、《社会契约论》等伟大著作。\n1762年，卢梭的教育论著《爱弥尔》一书出版，但因其触怒了封建统治阶级，这本著作给他带来的不是荣誉而是灾难。卢梭遭到了法国当局的通缉，遭到穷追不舍的迫害，于是50岁的他不得不开始过上逃亡的生活。严酷的官方判决和教会谴责给了他沉重的一击，但是最令他痛心的不是敌人的攻击，而是亲友的背叛。1765年，他曾经的友军出版了一本《公民们的感情》的小册子，强烈攻击并严重抹黑了卢梭的人品。此时，卢梭眼看着自己被抹黑得即将成为一个千古罪人，于是他拿起了为自己辩护和反抗的笔，怀着极其悲愤的心情在流离失所的逃亡生活中断断续续地完成了他的自传——文学巨著《忏悔录》。卢梭的晚年都在悲惨痛苦中度过，最终于1778年7月2日在法国逝世，享年66岁。\n《忏悔录》一书是卢梭悲惨的晚年岁月的产物，一部在残酷迫害下为自己的存在辩护的自传，一部无比辛酸、震撼人心的作品。卢梭在此书中以惊人的诚实、坦率的态度和深刻的内省记录了自己50多年的思想和生活。《忏悔录》思想内容丰富，人物形象鲜明，情节真实生动，是卢梭最为重要的文学代表作，深刻地影响了19世纪欧洲思想和文学的发展。\n《忏悔录》以其思想、内容、艺术和风格上的重要意义而奠定了卢梭的长久受人景仰的崇高的文学地位。正如卢梭在《忏悔录》开篇所说的：“这是世界上绝无仅有、也许永远不会再有的一幅完全依照本来面目和全部事实描绘出来的人像。不管你是谁，只要我的命运或我的信任使你成为这本书的裁判人，那么我将为了我的苦难，仗着你的恻隐之心，并以全人类的名义恳求你，不要抹煞这部有用的独特的著作。”\n《忏悔录》",
        "img": "http:\/\/apis.juhe.cn\/goodbook\/img\/eb74d8ba0db96ba38284646d3966d587.jpg",
        "reading": "1708人阅读",
        "online": "京东商城:http:\/\/book.360buy.com\/10554514.html 当当网:http:\/\/product.dangdang.com\/main\/product.aspx?product_id=9311254 亚马逊:http:\/\/www.amazon.cn\/%E5%BF%8F%E6%82%94%E5%BD%95-%E8%AE%A9%C2%B7%E9%9B%85%E5%85%8B%C2%B7%E5%8D%A2%E6%A2%AD\/dp\/B0011F6EFI 苏宁易购:http:\/\/www.suning.com\/emall\/prd_10052_22001_-7_864566_.html",
        "bytime": "2013年1月5日"
      }
    ],
    "totalNum": "21",
    "pn": 0,
    "rn": "10"
  },
  "error_code": 0
}